{
  "content": [
    {
      "content": "\n         \n         Filistinliler o güne Nekbet diyor. Nekbet Arapça'da \"felaket\" demek. Nekbet yaklaşık 750 bin Arabın Filistin'den topluca göç ettirilmesini ifade ediyor. Bir çok kişiye göre göç 1948'de başladı ama aslında Nekbet çok daha öncesine dayanıyor.\n\n        ",
      "type": "Foreword"
    },
    {
      "content": {
        "context": "FİLİSTİN ATLASI'NIN YAZARI",
        "label": "SELMAN EBU SİTTE",
        "link": "http://interactive.aljazeera.com/ajT/PalestineRemix/al-nakba.html",
        "quote": "İnsanları evlerinden etmek bir savaş suçudur. Evlerine dönmelerini engellemek de öyle. İsrail sadece 1948'te bir savaş suçu işlemedi, hala işlemeye devam ediyor. ",
        "share": "PAYLAŞ"
      },
      "type": "AJQuote"
    },
    {
      "content": "\n      \n      <p>1799'da Fransa'nın Arap dünyasını işgali sırasında Napolyon Filistin'i Fransız koruması altında Yahudilere anavatan olarak sunan bir kanun yayınladı. Bu aynı zamanda bölgedeki Fransız varlığını sağlamanın da bir yoluydu. Napolyon'un Ortadoğu'da bir Yahudi devleti fikri o dönemde gerçekleşmedi ancak ortadan da kalkmadı. 19. yüzyılın sonlarında plan İngilizler tarafından yeniden gündeme getirildi.</p>\n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "vimeo": 112612065,
        "yt": "HI5TJZsoZhk"
      },
      "type": "AJVideo"
    },
    {
      "content": "\n      \n      <p>Osmanlı İmparatorluğu'nun yıkılıp, Filistin'de İngiliz mandasının kurulmasından sonra, sömürgeci İngiliz güçler Filistin topraklarında Siyonist bir devlet yaratma planını uygulamaya başladı. Aynı dönemde Siyonist hareket sömürgeci güçler üzerinde Yahudilerin Filistin'e kitlesel göçünü desteklemeleri ve Siyonistlerin toprak talebini tanımaları yönünde lobi faaliyetleri yürütüyordu.</p>\n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "vimeo": 112612043,
        "yt": "oTuBqrGy62s"
      },
      "type": "AJVideo"
    },
    {
      "content": {
        "context": "İSRAİLLİ TARİHÇİ",
        "label": "AVİ SHLAİM",
        "link": "http://interactive.aljazeera.com/ajT/PalestineRemix/al-nakba.html",
        "quote": "İngiltere'nin Araplara ait bir toprağı başkalarına söz vermeye ne ahlaki, ne politik ne de hukuken hakkı vardı. ",
        "share": "PAYLAŞ"
      },
      "type": "AJQuote"
    },
    {
      "content": "\n      \n      <p>1917'de yayınlanan Balfour Deklarasyonu İngilizlerin Filistin'de ulusal bir Yahudi anayurdunu desteklediğini ilan ediyordu. Deklarasyon dönemin İngiliz Dışişleri Bakanı Arthur James Balfour'un İngiliz Siyonist hareketinin önderi Baron Rothschild'e yazdığı bir mektuptu. 1914 yılında Siyonist olan dönemin İngiliz başbakanı David Lloyd George da mektubun arkasında durdu.</p>\n      \n      <p>Mektupta İngiltere'nin bu amacın gerçekleşmesi için elinden gelen çabayı göstereceği belirtiliyordu. Siyonistler için bu açık bir zaferdi.</p>\n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "vimeo": 112612048,
        "yt": "gOWBpuW6MT0"
      },
      "type": "AJVideo"
    },
    {
      "content": {
        "context": "FİLİSTİN ATLASI'NIN YAZARI",
        "label": "SELMAN EBU SİTTE",
        "link": "http://interactive.aljazeera.com/ajt/PalestineRemix/al-nakba.html",
        "quote": "İngilizlerin başarısı (Siyonistlere ettikleri yardım) Yahudilerin kendi ordularına sahip olmasına izin verdi. ",
        "share": "PAYLAŞ"
      },
      "type": "AJQuote"
    },
    {
      "content": "\n      \n      <p>Siyonistlerin Filistin'e İngiliz desteğiyle gerçekleşen akını Filistinlilerin sert direnciyle karşılaştı. Siyonist yerleşimler için Yahudilerin toprak satın almasıyla on binlerce Filistinli yerinden yurdundan edildi. Tüm süreç İngiliz desteğiyle yürütülüyordu.</p>\n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "vimeo": 112612064,
        "yt": "o_tv4GTWtoU"
      },
      "type": "AJVideo"
    },
    {
      "content": "\n      \n      <p>Kudüs'teki Filistin yönetimi toprak sorunuyla ilgili görüşmeleri sürdürme konusunda ısrar ederken, 1922'ye kadar Hayfa'da yaşayan Suriyeli bir lider olan İzzettin El Kassam İngilizlere ve Siyonistlere karşı silahlı mücadele çağrısı yaptı.</p>\n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "vimeo": 112612044,
        "yt": "ZkZcwDyDywg"
      },
      "type": "AJVideo"
    },
    {
      "content": {
        "vimeo": 112612046,
        "yt": "GIce5Nw9FDo"
      },
      "type": "AJVideo"
    },
    {
      "content": "\n      \n      <p>1935'te El Kassam'ın çevresi İngiliz güçleri tarafından kuşatıldı ve Kassam birkaç adamıyla birlikte öldürüldü. Onun direnci pek çok Filistinliye öncü oldu. 1936'dan itibaren İngiliz emperyalizmi ve Siyonizm'e karşı bir Arap isyanı başladı.</p>\n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "vimeo": 112614711,
        "yt": "wwenVapOpUY"
      },
      "type": "AJVideo"
    },
    {
      "content": {
        "context": "İSRAİLLİ TARİHÇİ",
        "label": "AVİ SHLAİM",
        "link": "http://interactive.aljazeera.com/ajT/PalestineRemix/al-nakba.html",
        "quote": "Filistinliler için savaş 1948'de değil, 1930 sonlarında İngilizler Arap isyanını ve düzensiz Arap güçlerini alt edince kaybedilmişti. ",
        "share": "PAYLAŞ"
      },
      "type": "AJQuote"
    },
    {
      "content": "\n      \n      <p>1939 yılında İngilizler isyanı bastırdı. Filistinliler kendilerini iki düşmanla birden savaşırken buldular: Sömürgeci İngiliz güçler ve Siyonist milis güçleri.</p>\n      \n      <p>İngilizler başta Yahudilerin Filistin'e kitlesel göçünü desteklemiş olmasına rağmen, daha sonra Arap direncini yumuşatmak amacıyla ülkeye gelecek Yahudi sayısına sınırlama getirdiler.</p>\n      \n      <p>Bu sınırlama Siyonsitleri hayal kırıklığına uğrattı. İngilizleri ülkeden çıkarmak için İngiliz yetkililerine karşı bir dizi terörist saldırı başlattılar.</p>\n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "vimeo": 112614713,
        "yt": "EI9osAVJhK8"
      },
      "type": "AJVideo"
    },
    {
      "content": {
        "context": "FİLİSTİN ANSİKLOPEDİSİ EDİTÖRÜ",
        "label": "ENİS SAYİG",
        "link": "http://interactive.aljazeera.com/ajT/PalestineRemix/al-nakba.html",
        "quote": "İster İsrail devletinin kurulmasında önce isterse de sonrasında, Siyonizmi şiddetten ayrı düşünemiyorum. ",
        "share": "PAYLAŞ"
      },
      "type": "AJQuote"
    },
    {
      "content": "\n      \n      <p>Siyonistler Arap Filistin topraklarında bir Yahudi devleti kurma hayallerini sürdürmeye devam ettiler. Öte yandan direnişçi Filistin güçlerinin yetersizliği ve silahsızlığı ortadaydı.</p>\n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "vimeo": 112614712,
        "yt": "4XkkAnK7MG8"
      },
      "type": "AJVideo"
    },
    {
      "content": "\n      \n      <p>İngilizlere ve Araplara karşı Siyonist saldırılar arttıkça, İngilizler Filistin sorununu yeni kurulan Birleşmiş Milletler'e devretmeye karar verdi.</p>\n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "context": "İSRAİLLİ TARİHÇİ",
        "label": "ILAN PAPPE",
        "link": "http://interactive.aljazeera.com/ajT/PalestineRemix/al-nakba.html",
        "quote": "Bir grup Siyonist lider ve ordu komutanları Filistinlilerin etnik temizliğini planlamak için bir yıl boyunca düzenli olarak görüştüler. Buna bir günde karar vermediler. ",
        "share": "PAYLAŞ"
      },
      "type": "AJQuote"
    },
    {
      "content": {
        "vimeo": 112828756,
        "yt": "96dmIzaBqlA"
      },
      "type": "AJVideo"
    },
    {
      "content": "\n      \n      <p>Kasım 1947'de, BM Genel Kurul'u Filistin'in bir Yahudi, bir de Arap devleti olarak ikiye bölünmesini öngören bir plan teklifinde bulundu. Filistin'de bir çoğu henüz birkaç yıl önce Avrupa'dan gelen Yahudiler, nüfusun üçte birini oluşturuyordu ve tarihi Filistin'in %5,5'inden bile azının kontrolünü ellerinde bulunduruyordu. Ancak BM'nin teklifine göre tarihi Filistin'in %55'ine sahip olacaklardı. Filistinliler ve Arap müttefikleri plana karşı çıktılar.</p>\n      \n      <p>Ancak Siyonist hareket Arap topraklarında bir Yahudi Devleti düşüncesini meşrulaştıracağı perspektifiyle planı kabul etti. Fakat onlar da teklif edilen sınırları kabul etmeyip tarihi Filistin'in daha büyük bir kısmını işgal etmek için mücadeleye devam ettiler. Filistin'de İngiliz mandasının etkili olduğu 1948 yılı başlarında Siyonist güçler onlarca köy ve şehri ele geçirmişti. Birçok defa organize soykırımlar gerçekleştirdiler. Siyonistlerin mesajı çok açıktı: Filistinliler ya topraklarını terk edeceklerdi ya da öleceklerdi.</p>\n      \n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "context": "İSRAİLLİ TARİHÇİ",
        "label": "THEODOR KATZ",
        "link": "http://interactive.aljazeera.com/ajT/PalestineRemix/al-nakba.html",
        "quote": "Çoğu zaman İsrail askerleri diğerlerinin görüp kaçması için köyün on gencini köy meydanına çıkarıp vuruyordu. ",
        "share": "PAYLAŞ"
      },
      "type": "AJQuote"
    },
    {
      "content": {
        "vimeo": 112828759,
        "yt": "GlDhB8rajbU"
      },
      "type": "AJVideo"
    },
    {
      "content": "\n      \n      <p>14 Mayıs 1948'de İngiliz mandası sona erecekti. Bu tarih yaklaştıkça, Siyonist güçler Filistin topraklarını ele geçirme çabalarına hız verdiler. Nisan 1948'te Siyonistler en büyük Filistin şehirlerinden biri olan Hayfa'yı ele geçirdi. Daha sonra gözlerini Yafa'ya çevirdiler. İngiliz güçlerinin ülkeden resmen ayrıldığı gün Siyonistlerin o dönemki lideri David Ben Gurion İsrail Devleti'nin kuruluşunu ilan etti.</p>\n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "vimeo": 112828752,
        "yt": "k9cKnvp50Ak"
      },
      "type": "AJVideo"
    },
    {
      "content": {
        "vimeo": 112828800,
        "yt": "jHfKXkbR8eQ"
      },
      "type": "AJVideo"
    },
    {
      "content": {
        "context": "FİLİSTİNLİ MÜLTECİ",
        "label": "SAMİ ABDURREZZAK ",
        "link": "http://interactive.aljazeera.com/ajT/PalestineRemix/al-nakba.html",
        "quote": "Arap ülkeleri bize izin verselerdi, Filistin'e giderdik. Protestolar düzenler ve İsrail'in topraklarımızda bu kadar rahat davranmasına izin vermezdik. ",
        "share": "PAYLAŞ"
      },
      "type": "AJQuote"
    },
    {
      "content": "\n      \n      <p>Filistinliler bir gecede devletsiz kaldı. Dünyanın iki büyük gücü ABD ve Rusya İsrail Devleti'ni dakikalar içinde tanıdı.</p>\n      \n      <p>Siyonistler, Filistinliler üzerindeki etnik temizlik kampanyalarına devam edince, komşu Arap ülkeler ve Yahudi devleti arasında bir savaş patlak verdi. BM İsveçli diplomat Folke Bernadotte'yi Filistin arabulucusu olarak tayin etti. Bernadotte Filistinlilerin çektiği acıların farkına vardı ve bu noktaya dikkat çekti. Ancak İsveçli diplomatın devam eden etnik temizliği sona erdirme ve barışçı bir çözüm getirme çabaları Eylül 1948'te Siyonistler tarafından bir suikast sonucu öldürülmesiyle sona erdi.</p>\n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "vimeo": 112828708,
        "yt": "91w4njWcPiU"
      },
      "type": "AJVideo"
    },
    {
      "content": "\n      \n      <p>1949 yılına kadar 700 binin üzerinde Filistinli mülteci durumuna düştü ve 13 binden fazla Filistinli İsrail ordusu tarafından öldürüldü. BM savaşan İsrail ve Arap ülkeleri arasında bir ateşkes anlaşması sağlama çalışmalarına devam etti.</p>\n      \n      <p>Bernadotte'nin yerine Amerikalı yardımcısı Ralphe Bunche atandı. Bunche Arap ülkeleri ve İsrail arasındaki görüşmelere liderlik etti. Görüşmeler Arap ülkelerinin yeni kurulan Siyonist devlete daha fazla Filistin toprağı vermesiyle sonuçlandı. İsrail Mayıs 1949'da BM'ye kabul edildi ve tarihî Filistin topraklarının %78'i üzerindeki hakimiyeti tescillenmiş oldu. Kalan %22'si ise hala işgal altındaki Gazze Şeridi ve Batı Şeria olarak şekillendi.</p>\n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "context": "FİLİSTİNLİ MÜLTECİ",
        "label": "MUNİB SUBHİYYE",
        "link": "http://interactive.aljazeera.com/ajT/PalestineRemix/al-nakba.html",
        "quote": "Anayurt olmadan, her zaman bir şeyler eksik kalır. Hiçbir zaman saygınlığımız olmayacak.",
        "share": "PAYLAŞ"
      },
      "type": "AJQuote"
    },
    {
      "content": {
        "vimeo": 112828653,
        "yt": "XacdA3F-OsA"
      },
      "type": "AJVideo"
    },
    {
      "content": {
        "vimeo": 112828649,
        "yt": "sG3Jl6kOg0s"
      },
      "type": "AJVideo"
    },
    {
      "content": "\n      \n      <p>Halihazırda yüz binlerce Filistinli mülteci, mülteci kamplarında eve dönmeyi bekliyor.</p>\n      \n      <p>Siyonist anlayış Filistinlileri kendi topraklarından temizlemeyi amaçladı. Aynı zamanda Filistin kültür ve mirasını da silmeye çalıştı. Genel amaç Filistinlileri dünya haritasından tamamen silmekten başka bir şey değildi.</p>\n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "vimeo": 112828646,
        "yt": "ySsVqa0-h5g"
      },
      "type": "AJVideo"
    },
    {
      "content": {
        "vimeo": 112828648,
        "yt": "4sx5oXO-IWE"
      },
      "type": "AJVideo"
    },
    {
      "content": "\n      \n      <p>Nekbet 1948'de sona ermedi. Filistin'in etnik temizliği hala devam ediyor. Tabii ki buna bağlı olarak Filistin direnişi de devam ediyor.</p>\n\n     ",
      "type": "Body-text"
    }
  ],
  "director": "RAWAN DAMEN",
  "directorLabel": "YÖNETMEN",
  "headline": "FİLİSTİN REMİKS"
}
