{
  "content": [
    {
      "content": "\n      \n      1995'teki Oslo Anlaşması sonrasında İsrail işgal altındaki Batı Şeria'yı A, B ve C bölgeleri olmak üzere üç bölgeye ayırdı. Bu sözde barışa yönelik ilerlemeyi temsil ediyordu. Ancak birçok Filistinli bunu devlet taleplerine zarar veren haksız bir muamele olarak görüyor.\n\n     ",
      "type": "Foreword"
    },
    {
      "content": {
        "context": "SUSİYELİ KÖYLÜ",
        "label": "NASIR NUCHA",
        "link": "http://interactive.aljazeera.com/ajT/PalestineRemix/area-c.html",
        "quote": "İsrail her şeyi yok edebilir ama Filistinlilerin iradelerini yok edemeyecek. İsrail'in yıktığı her şeyi yeniden yapacağız. ",
        "share": "PAYLAŞ"
      },
      "type": "AJQuote"
    },
    {
      "content": "\n      \n      <p>Oslo Anlaşması sonrasında işgal altındaki Batı Şeria üç bölgeye ayrıldı. A Bölgesi Batı Şeria'nın %3'üydü ancak 1999 yılına kadar %18'ine çıktı. Bu bölgede çoğu sivil hizmet ve iç güvenliği Filistin Yönetimi yürütüyor. B Bölgesi Batı Şeria'nın %21'ine tekabül ediyor. Burada Filistin Yönetimi eğitim, sağlık ve ekonomi işlerinden sorumlu. Her iki bölgede de dış güvenliği İsrail elinde bulunduruyor. Bu da İsraillilere istedikleri zaman içeri girme hakkı veriyor. Bazen insanları tutuklamak için içeri giriyorlar. Bazen de dışarıdan hedefleyerek insanları öldürüyorlar.</p>\n      \n      <p>C Bölgesi işgal altındaki Batı Şeria'nın %60'ına karşılık geliyor. Oslo Anlaşması'na göre bu bölgenin kontrolünün Filistin Yönetimi'ne devredilmesi gerekiyordu. Ancak İsrail bu bölgede her şeyin kontrolünü elinde bulunduruyor.</p>\n      \n      <p>Filistinlerin çoğunluğuna göre, Batı Şeria'yı parçalamak yanlış biçimde barışa yönelik bir gelişme olarak lanse ediliyor. Gerçekte, bu durum İsrail tarafından Filistinlilerin hayatları üstünde daha fazla kontrol uygulamak için kullanılıyor. Konu Filistinlilerin evlerine ve arazilerine saldırı düzenlemek olduğunda İsrail A, B ve C bölgeleri arasında fark gözetmiyor. İşgal her bölgede uygulanıyor.</p>\n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "context": "BİRZEYT ÜNİVERSİTESİ",
        "label": "HÜSEYİN RİMMAVİ",
        "link": "http://interactive.aljazeera.com/ajT/PalestineRemix/area-c.html",
        "quote": "Oslo Anlaşması Batı Şeria'yı coğrafi bölgelere ayırdı. Bana kalırsa bu en büyük yanlıştı.",
        "share": "PAYLAŞ"
      },
      "type": "AJQuote"
    },
    {
      "content": {
        "vimeo": 112810827,
        "yt": "CtOaBGh3sw8"
      },
      "type": "AJVideo"
    },
    {
      "content": "\n      \n      <p>İsrail yerleşimleri, ordu eğitim bölgeleri ve çevre yolları C Bölgesi'nde bulunuyor. Bu bölgedeki Filistinliler giderek zorlaşan koşullarda yaşıyorlar. El Malih, Kafr Kaddum ve Akabe gibi C Bölgesi köyleri İsrail işgali altında eziliyor.</p>\n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "vimeo": 112810824,
        "yt": "erbXgSOj9bU"
      },
      "type": "AJVideo"
    },
    {
      "content": {
        "vimeo": 112810889,
        "yt": "PC5BqlyUJgc"
      },
      "type": "AJVideo"
    },
    {
      "content": "\n      \n      <p>Bugün yaklaşık 150 bin Filistinli C Bölgesinde yaşıyor. C Bölgesi'ndeki Filistinliler inşaat yapımı ve doğal kaynaklara ulaşım konusunda şiddetli kısıtlamalarla karşılaşıyorlar. Uluslararası hukuku açıkça ihlal ederek C Bölgesi'nde yaşayan Yahudi yerleşimci sayısı ise tahmini olarak 300 bin.</p>\n      \n      <p>Batı Şeria'nın hemen hemen tüm tepelerinde hukuk dışı İsrail yerleşimleri hızlı bir biçimde artıyor. Sorun özellikle C Bölgesi'nde çok daha büyük.</p>\n      \n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "vimeo": 112810989,
        "yt": "gWf4-zH5ZaI"
      },
      "type": "AJVideo"
    },
    {
      "content": {
        "context": "MALİH KÖYÜ İHTİYAR HEYETİ BAŞKANI",
        "label": "ARİF DARAGMİHEL ",
        "link": "http://interactive.aljazeera.com/ajT/PalestineRemix/area-c.html",
        "quote": "Her gün yıkım ve tahliye kararları çıkıyor. Burada toprak gaspı sıradan bir olay.",
        "share": "PAYLAŞ"
      },
      "type": "AJQuote"
    },
    {
      "content": "\n      \n      <p>C Bölgesi'nde yaşayan Filistinliler evlerinin yıkılmasına ve arazilerinin kamulaştırılmasına direniyorlar. Su gibi temel ihtiyaçları için bile mücadele etmek zorunda bırakılıyorlar. Filistin insan hakları grubu El-Hak'a göre Batı Şeria'nın 100'den fazla bölgesindeki 300 bin civarında Filistinli temiz suya tam olarak erişemiyor.</p>\n      \n      <p>İsrail 1967'de Batı Şeria, Doğu Kudüs ve Gazze Şeridi'ni işgal ettiğinde su kaynaklarının kontrolünü eline geçirdi. El Hak'ın belirttiğine göre, Filistinlilerin yeterli miktarda suya erişimi ve kendi su altyapılarını inşa etmeleri engelleniyor.</p>\n      \n      <p>Birleşmiş Milletler İnsani İşler Koordinasyon Ofisi'ne&nbsp; göre son yıllarda Batı Şeria'da Filistinlilerin kuyuları ve su rezervleri hızla yok ediliyor. Filistinliler için su sağlayan ya da depolayan herhangi bir yapı izni almak nerdeyse imkansız.</p>\n      \n      <p>Oxfam International'da medya görevlisi olan Alun McDonald konuyla ilgili şunları söylüyor: \"Bir yanda giderek çoğalan ve su kaynaklarının %80'ine sahip olan İsrail yerleşimleri var. Bazılarının inşaat izni aldığı, diğerlerinin alamadığı ayrımcı bir sistem var.\"</p>\n      \n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "context": "FİLİSTİNLİ SU BİLİMCİLERİ DERNEĞİ",
        "label": "ABDURRAHMAN TAMİMİ",
        "link": "http://interactive.aljazeera.com/ajT/PalestineRemix/area-c.html",
        "quote": "Eğer bir şeyler değişmezse, Filistinliler sadece susuzluk çekmeyecek, aynı zamanda açlıktan da ölecekler.",
        "share": "PAYLAŞ"
      },
      "type": "AJQuote"
    },
    {
      "content": {
        "vimeo": 112810996,
        "yt": "whgeAw8pI0Q"
      },
      "type": "AJVideo"
    },
    {
      "content": {
        "context": "ÇİFTÇİ, EL HALİL",
        "label": "MAHMUD EBU ZAFER",
        "link": "http://interactive.aljazeera.com/ajT/PalestineRemix/area-c.html",
        "quote": "Bize belli bir miktarda su veriliyor. Bu miktarı aşarsak cezası var.",
        "share": "PAYLAŞ"
      },
      "type": "AJQuote"
    },
    {
      "content": "\n      \n      <p>Oslo Anlaşmaları'ndan bu yana İsrailliler ve Filistinliler arasındaki barış görüşmeleri durduğundan, C Bölgesi üzerindeki ihtilaf her zamankinden daha güçlü biçimde duruyor. Filistinliler için ülkelerinin doğal kaynaklarını kullanamama tehlikesi söz konusu. İsrailliler ise Filistin mirasına el koymaya, Filistinlilerin evlerini zorla yıkmaya ve işgalci bir güç olarak C Bölgesi'ni kontrol etmeye devam ediyor. İsrail dehşeti, uluslararası kamuoyunun denetiminden yoksun biçimde devam ediyor.</p>\n\n     ",
      "type": "Body-text"
    }
  ],
  "director": "AYED NABAA",
  "directorLabel": "YÖNETMEN",
  "headline": "FİLİSTİN YÖNETİMİ"
}
