{
  "content": [
    {
      "content": "\n         \n         1967'deki Altı Gün Savaşı'ndan bu yana İsrail siyasi suçlardan 700 bin Arab’ı hapse mahkum etti. Bu mahkumların büyük bölümü Filistinliydi. Mahkumların bazıları hapiste ölürken, bazıları ise bugün hala hapiste bulunuyor. Ama geçen yıllar boyunca binlercesi de serbest kaldı. Onlardan bazılarının hikayelerine tanık olacaksınız.\n\n        ",
      "type": "Foreword"
    },
    {
      "content": {
        "context": "FİLİSTİNLİ ESKİ MAHKUM",
        "label": "AHMET EBU SUKKAR",
        "link": "http://interactive.aljazeera.com/ajt/PalestineRemix/beyond-the-walls.html",
        "quote": "Hapishanede hayat bir rutindir. Her gün aynıdır. Ya bu rutini yok edersiniz, ya da bu rutin sizi yok eder.",
        "share": "PAYLAŞ"
      },
      "type": "AJQuote"
    },
    {
      "content": {
        "context": "FİLİSTİNLİ ESKİ MAHKUM",
        "label": "SALİH EBU LEBAN",
        "link": "http://interactive.aljazeera.com/ajt/PalestineRemix/beyond-the-walls.html",
        "quote": "İsrailliler sizi insanlıktan çıkarıp güçlükle yaşamaya devam eden bir yaratığı dönüştürmek için hapseder. Unutulan birine dönersiniz. Sadece yemek yer ve uyursunuz.",
        "share": "PAYLAŞ"
      },
      "type": "AJQuote"
    },
    {
      "content": "\n      \n      <p>Filistinliler için hapishane maalesef ortak bir kader. İşgalin başından beri nüfusun beşte biri en az bir kere hapse düştü. Binlerce Filistinli herhangi bir suçlama gösterilmeksizin ya da suçları açıklanmaksızın gözaltında tutuldu.</p>\n      \n      <p>Filistinli mahkumlar hapishanelerde kötü şartlar altında yaşadı ve kötü muameleye maruz kaldı. İnsan hakları örgütleri aralarında&nbsp; dayak, gereksiz hücre hapsi, ziyaret yasaklaması da bulunan çok çeşitli fiziksel ve psikolojik işkence rapor etti. Birleşmiş Milletler, İsrail Genel Güvenlik Birimi Şin Bet'in mahkumların sorgusunda kullandığı bazı teknikleri işkence olarak tanımladı.</p>\n      \n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "vimeo": 112820967,
        "yt": "g92rcf8YpWI"
      },
      "type": "AJVideo"
    },
    {
      "content": {
        "label": "WHAT IS FREEDOM FOR A PALESTINIAN PRISONER?",
        "vimeo": 112820975,
        "yt": "LEXZlBNtGV0"
      },
      "type": "AJVideo"
    },
    {
      "content": "\n      \n      <p>Filistinli mahkumlar hapishanede bir kapı açmak, bir yatağa uzanmak ya da güneşin doğuşunu izlemek gibi gayet sıradan şeylerin hayalini kuruyor. Çünkü kalabalık hücrelerde karanlıkta tutuluyorlar. Hapishanede geçirdikleri her dakika çok sıkı bir şekilde kontrol ediliyor. Fiziksel özgürlükten yoksun mahkumlar zamanlarını düşünsel dünyalarını geliştirmeye adıyorlar.</p>\n      \n      <p>Bu bile çok kolay olmuyor. Filistinli mahkumlara ilk başlarda kalem ve kağıt dahi verilmiyordu. Kitaplar yasaktı. Bir takım protestolardan sonra, mahkumların kalem, kağıt, kitap ve gazete bulundurmalarına ve kontrollü olarak radyo dinlemelerine izin verildi.</p>\n      \n      <p>Hala bir takım sınırlamalar söz konusu. İsrail otoriteleri hapishane kütüphanelerinde sadece onaylı kitapların bulunmasına izin veriyor. Hapishanelere gelen kitapların çoğu kötü durumda ve mahkumlar bu kitapları bant ve yapıştırıcı kullanarak tamir etmeye çalışıyor.</p>\n      \n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "context": "FİLİSTİNLİ ESKİ MAHKUM",
        "label": "SALİH EBU LEBAN",
        "link": "http://interactive.aljazeera.com/ajt/PalestineRemix/beyond-the-walls.html",
        "quote": "Duvara karşı oturmaktan nefret ediyorum. Duvara bakarak oturmak bana hapishaneyi hatırlatıyor. Aşağılanma ve korku anlamına geliyor.",
        "share": "PAYLAŞ"
      },
      "type": "AJQuote"
    },
    {
      "content": {
        "vimeo": 112820972,
        "yt": "EjQIrK4eIQE"
      },
      "type": "AJVideo"
    },
    {
      "content": {
        "vimeo": 112820969,
        "yt": "RVgikdc9bOI"
      },
      "type": "AJVideo"
    },
    {
      "content": "\n      \n      <p>Geçen yıllar boyunca, İsrail siyasi anlaşmalar sonucu takas yoluyla bir grup Filistinli mahkumu serbest bıraktı. Filistinliler mahkumların serbest kalışını Filistin davası açısından bir zafer olarak görüyor. Serbest bırakılan Filistinli mahkumlar kahramanlar gibi karşılanıyor.</p>\n      \n      <p>Ama aslına bakıldığında, pek çok eski mahkum demir parmaklıklar ardında geçirdikleri yılların travmasını hala yaşıyor. Ömürlerinin önemli kısmını içerde geçiren bu kişiler kendilerini toplum dışı hissediyor. Kendisi de 12 yıl hapiste kalan Tereza Halasa \"Mahkumların duyguları gençlik yıllarındaki gibi kalıyor. Okuyarak düşünce dünyalarını geliştirmiş oluyorlar ama duygusal olarak gelişmemiş oluyorlar.\" şeklinde konuşuyor.</p>\n      \n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "context": "FİLİSTİNLİ ESKİ MAHKUM",
        "label": "AHMET EBU HEDBAH",
        "link": "http://interactive.aljazeera.com/ajt/PalestineRemix/beyond-the-walls.html",
        "quote": "Rüyamda hapishaneyi görüyorum. Hücrede kendimi grev yaparken, okurken ya da bir şeyler yazarken görüyorum. İçimde yaşayan tablo bu.",
        "share": "PAYLAŞ"
      },
      "type": "AJQuote"
    },
    {
      "content": {
        "vimeo": 112815282,
        "yt": "iBn2WXIMWm8"
      },
      "type": "AJVideo"
    },
    {
      "content": "\n      \n      <p>Bugün binlerce Filistinli hala İsrail hapishanelerinde bulunuyor. Yüzlercesi müebbet hapse mahkum. Onlarcası idari gözetim altında. Kaderleri Filistin'in kaderiyle ortak. Onların hikayeleri İsrail'in baskıları ve acımasız işgaline direnmenin bedelinin ne olduğunu ortaya koyuyor.</p>\n\n     ",
      "type": "Body-text"
    }
  ],
  "director": "AHMAD ADNAN AL-RAMHY",
  "directorLabel": "YÖNETMEN",
  "headline": "AÇIK CEZAEVİ"
}
