{
  "content": [
    {
      "content": "\n          \n          İsrail 1967'de Gazze Şeridi ve Batı Şeria'yı işgal edince, gemilerin Gazze limanlarına girmesi yasaklandı. İsrail 2006'da Gazze'ye karadan, havadan ve denizden katı bir kuşatma uygulamaya başladı. Uluslararası kamuoyu işgal ve kuşatmaya karşı çıkmakta başarısız oldu. Ancak 2008'de küçük bir eylemci grubu iki ahşap tekneyle Gazze Şeridi'ne uzun yıllardır uygulanan ablukayı kırdı.\n\n         ",
      "type": "Foreword"
    },
    {
      "content": {
        "context": "ÖZGÜR GAZZE HAREKETİ ÜYESİ",
        "label": "HUVEYDA ARRAF",
        "link": "http://interactive.aljazeera.com/ajT/PalestineRemix/gaza-we-are-coming.html",
        "quote": "İnsan haklarını savunmakla görevli olan ama Filistin'i hep unutan kurumların harekete geçmesini beklemekten yorulan sıradan insanların oluşturduğu bu hareketin bir parçası olmaktan onur duyuyorum.",
        "share": "PAYLAŞ"
      },
      "type": "AJQuote"
    },
    {
      "content": "\n      \n      <p>İnsan hakları aktivistlerinden oluşan bir koalisyon İsrail kuşatmasına karşı gelmek üzere 2008'de Gazze'ye Özgürlük Hareketi'ni kurdu. Grup bugün tanınan ve aralarında Güney Afrika Başpiskoposu Desmond, Tutu ve Nobel Barış Ödülü sahibi Mairead Corrigan gibi önemli kişiler tarafından desteklenen bir hayır kuruluşu.</p>\n      \n      <p>Ancak grup kurulurken, grup üyeleri bile bunun bir çılgınlık olduğunu düşünüyordu. Tek amaçları İsrail kuşatmasını kaldırmaktı. Ancak mesele bunu nasıl yapacaklarıydı. Gazze'deki İsrail ablukasını kırmanın tek gerçekçi yolunun denizden olacağına karar verdiler. Bunun için de bir tekneye ihtiyaçları vardı.</p>\n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "vimeo": 112480141,
        "yt": "x_5k91yWy3I"
      },
      "type": "AJVideo"
    },
    {
      "content": "\n      \n      <p>Grup üyeleri Gazze'ye demir atabilmeyi başarırlarsa bunun güçlü bir mesaj vereceğine inanıyorlardı. Filistinlilere sıradan insanların onların acısıyla ilgilendiğini gösterebileceklerdi. İsrail gibi dünyanın en büyük silahlı güçlerinden birine, bir tecridi sonsuza kadar sürdüremeyeceği mesajını verebileceklerdi. Ayrıca uluslararası kamuoyuna da Filistinlileri desteğe ihtiyaçları olduğu bir dönemde yüzüstü bırakmanın hiçbir mazereti olamayacağını anlatacaklardı.</p>\n      \n      <p>Gazze'ye gitmek büyük bir şeydi. Eğer grup limana varmayı başarabilirse, tüm dünyanın dikkatini çekecekti.</p>\n      \n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "vimeo": 112911386,
        "yt": "NPhrzUZk0_c"
      },
      "type": "AJVideo"
    },
    {
      "content": {
        "context": "DENİZCİ",
        "label": "TASSOS KARAMBINAS",
        "link": "http://interactive.aljazeera.com/ajT/PalestineRemix/gaza-we-are-coming.html",
        "quote": "Bu hayat, insanlık, Filistin, Gazze ve acı çeken insanlarla ilgili kaygıları olanların meselesi.",
        "share": "PAYLAŞ"
      },
      "type": "AJQuote"
    },
    {
      "content": "\n      \n      <p>Plan başından itibaren çok tehlikeliydi. Gazze'ye Özgürlük Hareketi, Gazze'ye denizden ulaşmaya çalışan ilk grup değildi. Önceki girişimler İsrail saldırılarıyla sona erdirilmişti. Tekneler havaya uçurulmuştu.</p>\n      \n      <p>Gazze'ye Özgürlük Hareketi'nin kurucularından olan Vangelis Pissias, iki eski ahşap tekne ve bu tekneleri bir deniz seyahatine hazırlamayı kabul eden bir tekne ustası buldu. Çalışmalar iki ay sürdü. Bu süre boyunca, plan bir sır olarak saklandı. Grup kontörlü telefon hatları kullandı. Tekneler başarılı biçimde gizlendi.</p>\n      \n      <p>Gazze'ye Özgürlük Hareketi kurucu üyelerinden Amerikan vatandaşı Dr. Paul Larudee o günleri şöyle anlatıyor: \"Proje belki bin kere ölme noktasına geldi, ama her defasında yeni biri ortaya çıkıp projeyi kurtardı\".</p>\n      \n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "context": "ÖZGÜR GAZZE HAREKETİ ÜYESİ ",
        "label": "PAUL LARUDEE",
        "link": "http://interactive.aljazeera.com/ajT/PalestineRemix/gaza-we-are-coming.html",
        "quote": "Proje belki bin kere ölme noktasına geldi, ama her defasında yeni biri ortaya çıkıp projeyi kurtardı.",
        "share": "PAYLAŞ"
      },
      "type": "AJQuote"
    },
    {
      "content": {
        "vimeo": 112480139,
        "yt": "K3UPma4aaxg"
      },
      "type": "AJVideo"
    },
    {
      "content": "\n      \n      <p>Tekneler sefere hazırlanmadan önce Gazze'ye Özgürlük Hareketi üyelerinden biri ölü bulundu. 15 Nisan 2008'de Riad Hamad'ın cesedi Texas Austin yakınlarında bir gölde bulundu. Gözleri bantlanmıştı. Bacakları ve elleri bağlıydı. Hamad'ın ölümü kayıtlara intihar olarak geçti ancak Hamad'ın Gazze'ye Özgürlük Hareketi'yle bağlantısı yüzünden bir cinayete kurban gitmiş olabileceği şüphesi hala devam ediyor.</p>\n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "vimeo": 112480140,
        "yt": "ZIeucmyCeaE"
      },
      "type": "AJVideo"
    },
    {
      "content": "\n      \n      <p>İsrail Gazze'ye Özgürlük Hareketi'nden planı durdurmasını istedi. Grup buna karşı çıktı. Ahşap tekneler, 2008 Ağustos'unda aralarında İsrail'in de olduğu 17 farklı ülkeden 44 aktivistle Gazze'ye doğru yola çıktı. Gazze limanına 41 yıldır yabancı bir gemi yanaşmamıştı. 21 Ağustos'ta iki tekne de Gazze limanına halat bağladı. İsrail'in Gazze kuşatması bir anlığına sona ermişti.</p>\n      \n      <p>Gazzeli Filistinliler tekneleri sevinçle ve zafer çığlıklarıyla karşıladı.</p>\n      \n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "context": "ATİNA ULUSAL TEKNİK ÜNİVERSİTESİ",
        "label": "VANGELIS PISSIAS",
        "link": "http://interactive.aljazeera.com/ajT/PalestineRemix/gaza-we-are-coming.html",
        "quote": "Bu kadar uzun süredir abluka altında yaşayan insanların bu kadar metanetli ve pozitif olduklarını ve hala eğlenip gülebildiğini görmek gerçekten çok şaşırtıcı.",
        "share": "PAYLAŞ"
      },
      "type": "AJQuote"
    },
    {
      "content": {
        "vimeo": 112480960,
        "yt": "ohP12_hSQIM"
      },
      "type": "AJVideo"
    },
    {
      "content": "\n      \n      <p>İlk görev boyunca, Gazze'ye Özgürlük Hareketi Gazze'ye dokuz sefer düzenledi ve bölgeye gıda, sağlık ve inşaat malzemesi götürdü. İlk seferlerdeki yardımlar Gazze'ye ulaşmayı başarabildi ancak İsrail güçleri müteakip seferleri engelledi.</p>\n      \n      <p>2010 yılında su altı taarruz komandoları Mavi Marmara'ya saldırıp dokuz Türk’ü öldürünce İsrail uluslararası kamuoyu tarafından yoğun bir şekilde kınandı.</p>\n      \n      <p>Son yardım seferinin ölümcül sonuçlarına rağmen, Gazze'ye Özgürlük Hareketi, Filistinlilerin durumunun son aylarda daha da aciliyet kazandığını söyleyerek Gazze'ye ikinci bir yardım dalgası göndermeye karar verdi.</p>\n      \n\n     ",
      "type": "Body-text"
    }
  ],
  "director": "YORGOS AVGEROPOULOS & YIANNIS KARIPIDIS",
  "directorLabel": "YÖNETMENLER",
  "headline": "BEKLE BİZİ, GAZZE"
}
