{
  "content": [
    {
      "content": "\n         \n         İsrail, 2006 yılında Gazze'ye karadan, denizden ve havadan bir abluka uygulamaya başladı. Bu abluka şehirde yaşayan 1 milyon 800 bin Filistinlinin çektiği acıları daha da arttırdı. Çok fazla gündeme gelmese de Filistinliler gündelik yaşamlarında kuşatmaya direnmek için pek çok farklı çözüm buldu.\n\n        ",
      "type": "Foreword"
    },
    {
      "content": {
        "context": "GAZZELİ MISIR SATICISI",
        "label": "EBU ENVER CAHCUH",
        "link": "http://interactive.aljazeera.com/ajT/PalestineRemix/gaza-lives-on.html",
        "quote": "İsrail bizi ortadan kaldırıp, ülkemizi ele geçirmeyi daha fazla istedikçe, biz de daha büyük bir hayatta kalma kararlığı göstereceğiz.",
        "share": "PAYLAŞ"
      },
      "type": "AJQuote"
    },
    {
      "content": "\n      \n      <p>Gazzeliler İsrail ablukasıyla baş etmek için yaratıcı yollar bulmak zorunda kalıyor. Kuşatma gıda ve yakıt gibi temel ihtiyaç malzemelerinin temininde sıkıntıya neden oluyor. Abluka Gazze'nin uzun vadeli ekonomik gelişmesine de engel oluyor. Eğitim, sağlık hizmetleri ve içme suyuna erişim gibi kronik sorunlar daha da içinden çıkılmaz hale geliyor. Koşullar kötüleştikçe, Filistinliler yeni çözüm yolları buluyor, onurlu bir yaşam mücadelesi veriyor ve her gün karşılaştıkları aşağılanmalara boyun eğmeyi reddediyorlar.</p>\n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "vimeo": 112480117,
        "yt": "ODxebT-dzf8"
      },
      "type": "AJVideo"
    },
    {
      "content": "\n      \n      <p>Kuşatmanın başından beri, İsrail 2008, 2012 ve 2014 yıllarında üç kez uzun süren saldırılarda bulundu. Bu saldırılar zaten kötü olan Gazze'nin durumunu daha da kötüleştirdi. On binlerce ev, okul ve iş yeri yerle bir edildi.</p>\n      \n      <p>Yıkılan binaları yeniden inşa etmek nerdeyse imkansız, çünkü kuşatma, inşaat malzemelerinin Gazze'ye ulaşmasına engel oluyor. Ama Filistinliler bu sorunu aşmanın yolunu bulmuş. Evlerini yeniden yapmak için Mısır'dan tüneller vasıtasıyla getirdikleri beton ve yıkılan evlerden çıkan molozları kullanıyorlar.</p>\n      \n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "vimeo": 112480116,
        "yt": "vqfDxbJQShc"
      },
      "type": "AJVideo"
    },
    {
      "content": {
        "context": "FİLİSTİNLİ FİLM YÖNETMENİ",
        "label": "ABDULMUTİ ABD RABBU",
        "link": "http://interactive.aljazeera.com/ajT/PalestineRemix/gaza-lives-on.html",
        "quote": "(İsrailliler) Ne yaparsalarsa yapsınlar, gülümsememizi yok etmeyi beceremiyor.",
        "share": "PAYLAŞ"
      },
      "type": "AJQuote"
    },
    {
      "content": "\n      \n      <p>Gazzeliler çok sert koşullar altında bile normal bir hayat sürme mücadelesi veriyor. Kararlılıklarının nedeni zorunluluk ama bu kararlılık aynı zamanda sembolik bir anlam da içeriyor. Tüm dünyaya İsrail işgaliyle yıkılmayacaklarını göstermek istiyorlar. İsrail donanması Gazze'yi sürekli olarak tehdit ediyor. Çiftçiler İsrail'in askeri bölge ilan ettiği arazileri sürmeye devam ederek hayatlarını riske atıyor. İsrail hava saldırıları okulları hedef alsa da veliler çocuklarını okula göndermeye devam ediyor.</p>\n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "vimeo": 110450687,
        "yt": "E-k2iGOHC0I"
      },
      "type": "AJVideo"
    },
    {
      "content": "\n      \n      <p>Dışarıdan bakanlar için bu direnç anlaşılmaz görünebilir. “Filistinliler evlerini İsrail'in tekrar yerle bir etmesi için mi yeniden inşa ediyor?” diye düşünebilirsiniz. “Filistinli balıkçılar bir kaç balık tutabilmek için neden hayatlarını riske ediyor?” diye aklınıza getirebilirsiniz.</p>\n      \n      <p>Filistinliler için işgale direnmek gereksinimden öte bir şey. Bu ahlaki bir görev. İsrail ablukayla Gazze'de yaşayan Filistinlileri topyekun cezalandırıyor. Filistinliler ise işgalle kısıtlanmaya itiraz ediyor. Halkın ve ülkenin ışığı hala parlamaya devam ediyor.</p>\n      \n\n     ",
      "type": "Body-text"
    }
  ],
  "director": "ASHRAF AL-MASHHARAWY",
  "directorLabel": "YÖNETMEN",
  "headline": "GAZZE YENİDEN"
}
