{
  "content": [
    {
      "content": "\n         \n         Gazze şehri, bazen günde 12 saate kadar karanlıkta bırakan ciddi bir enerji sıkıntısı yaşıyor. Elektrik kesintileri, şehirde yaşayan 1 milyon 800 bin insanın hayatını ciddi şekilde olumsuz etkiliyor.\n\n        ",
      "type": "Foreword"
    },
    {
      "content": {
        "context": "GAZZE ELEKTRİK SANTRALİ GENEL MÜDÜRÜ",
        "label": "SUHEYL SKEYK",
        "link": "http://interactive.aljazeera.com/ajT/PalestineRemix/gaza-left-in-the-dark.html",
        "quote": "Gazze'deki durum dayanılmaz.",
        "share": "PAYLAŞ"
      },
      "type": "AJQuote"
    },
    {
      "content": "\n      \n      <p>Gazze'de gıda ve su tedariki, temizlik, sağlık ve eğitim hizmetleri elektrik kesintileri nedeniyle sekteye uğruyor.</p>\n      \n      <p>Karanlıkta kalmak, Filistinlilerin yaşadığı sıkıntıların en büyüğü ve gündelik yaşamın her alanına etki ediyor.</p>\n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "vimeo": 112416555,
        "yt": "fQQwoe1pqh0"
      },
      "type": "AJVideo"
    },
    {
      "content": "\n      \n      <p>Gazze Şeridi, İsrail tarafından 1967'de işgal edildi. Gazze'deki Filistinlilerin yüzde 60'ından fazlasını, 1948'te Filistin'in diğer bölgelerindeki evlerini terk etmeye mecbur bırakılan mülteciler oluşturuyor. Gazze'de hüküm süren elektrik sıkıntısı, İsrail'in 2006'da düzenlediği hava saldırılarında Gazze'nin tek elektrik santralinin altı trafosunu birden tahrip etmesiyle baş gösterdi.</p>\n      \n      <p>Elektrik santrali ancak kısmen onarılabildi. Zira İsrail ablukası, inşaat için gerekli parça, malzeme ve yakıtın Gazze'ye ulaşımını engelliyor. İsrail'in Gazze'nin enerji nakil hatlarını sistemli biçimde hedef almaya devam etmesi ise durumu daha da kötüleştiriyor.</p>\n      \n      <p>Santral yıllardır çok düşük kapasiteyle çalışıyor ve Gazze'nin günlük ihtiyacı olan 300MW enerjinin sadece 80 MW'ını üretiyor. Gazze Elektrik İdaresi, bu açığı elektrik kesintileriyle idare etmeye çalışıyor. Günün her anı Gazzelilerin üçte biri elektriksiz yaşıyor.</p>\n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "context": "SU SATICISI",
        "label": "IMAD HİCAZİ",
        "link": "http://interactive.aljazeera.com/ajT/PalestineRemix/gaza-left-in-the-dark.html",
        "quote": "Refah'taki su tuzlu ve kirli. Bu yüzden insanlar bu temiz suyu satın alıyor.",
        "share": "PAYLAŞ"
      },
      "type": "AJQuote"
    },
    {
      "content": {
        "vimeo": 112416556,
        "yt": "6jXcu1aqbeM"
      },
      "type": "AJVideo"
    },
    {
      "content": "\n      \n      <p>Gazze'deki elektrik sıkıntısı görece yeni bir sorun olabilir ama eski sorunları daha da içinden çıkılmaz duruma getirdiği bir gerçek. Özellikle Filistinlilerin temiz suya erişimleri konusundaki etkisi çok ciddi boyutta. Elektrik kesintileri kanalizasyon hizmetlerini engellediği gibi su pompaların çalışmasını da durduruyor.</p>\n      \n      <p>Yıllardır İsrail'in füze ve kara saldırıları Gazze boru hatlarına zarar veriyor. Yıllardır süren çatışmalar dolayısıyla kanalizasyon sitemi de harap olmuş durumda. Bunun sonucu olarak içme suyuna sık sık kanalizasyon karışıyor ve suyla taşınan hastalıkların artmasına neden oluyor.</p>\n      \n      \n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "context": "GAZZE'DE YAŞAYAN FİLİSTİNLİ",
        "label": "SABRIN DIB",
        "link": "http://interactive.aljazeera.com/ajT/PalestineRemix/gaza-left-in-the-dark.html",
        "quote": "En zor tarafı da çocukların sınavı olduğunda ortaya çıkıyor. Mum ışığında ders çalışıyorlar.",
        "share": "PAYLAŞ"
      },
      "type": "AJQuote"
    },
    {
      "content": {
        "label": "GAZA'S WATER SHORTAGE",
        "vimeo": 112416559,
        "yt": "9Md_1Sxe-0A"
      },
      "type": "AJVideo"
    },
    {
      "content": "\n      \n      <p>Gazze'nin su kalitesini arttırmak için hazırlanan tüm planlar enerji sıkıntısı yüzünden uygulanamadı. Su projeleri çok fazla enerjiye ihtiyaç duyuyor. Var olan su ve kanalizasyon sistemi için yeterli enerji yokken, yeni su sistemleri hizmete sokmak imkansız hale geliyor.</p>\n      \n      <p>Pek çok gözlemciye göre Gazze'deki enerji sorunun çözümü İsrail'in kara ve deniz ablukasının kaldırılması. Abluka Gazze'deki hayatı istikrarsızlaştırıyor.</p>\n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "vimeo": 112416602,
        "yt": "YBey8SkVasQ"
      },
      "type": "AJVideo"
    },
    {
      "content": {
        "context": "GAZZE ENERJİ KURUMU GENEL BAŞKANI",
        "label": "KENAN ULEYD",
        "link": "http://interactive.aljazeera.com/ajT/PalestineRemix/gaza-left-in-the-dark.html",
        "quote": "İsrail elektriği bir savaş silahı olarak kullanıyor. 2006'da İsrailli er Gilad Şalit'in esir alınmasına verdikleri ilk tepki Gazze elektrik santralini bombalamak oldu.",
        "share": "PAYLAŞ"
      },
      "type": "AJQuote"
    },
    {
      "content": {
        "vimeo": 112416596,
        "yt": "xfHdtsbbpLA"
      },
      "type": "AJVideo"
    },
    {
      "content": "\n      \n      <p>Birleşmiş Milletler koşulların çok hızlı biçimde kötüleştiği ve Gazze'nin 2020'de yaşanamaz hale geleceği konusunda bir uyarıda bulundu. İsrail ablukası derin bir insanı felakete sahne hazırlıyor. Elektrik kesintileri Gazzeli öğrencilerin hayatını da olumsuz etkiliyor. Evde ödevlerini mum ya da kandil ışığı altında yapmak zorunda kalıyorlar.</p>\n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "vimeo": 112416597,
        "yt": "JrOT6lEZWaY"
      },
      "type": "AJVideo"
    },
    {
      "content": "\n      \n      <p>Bu da onların öğrenme yeteneklerine ve konsantrasyonlarına etki ediyor. Jeneratörler ışık üretiyor belki ama başka sorunlara yol açıyor. Okullarda öğrenciler jeneratörlerin gürültüsünden, çıkardığı duman ve kokudan şikayetçi.</p>\n      <p>Elektrik kesintisi okullarda yemekhanelerin ve tuvaletlerin pis kalması ve elleri yıkayacak kadar bile temiz su bulunmamasına neden oluyor.</p>\n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "vimeo": 112416599,
        "yt": "kHZHy_PoKD0"
      },
      "type": "AJVideo"
    },
    {
      "content": {
        "vimeo": 112416601,
        "yt": "2LOY6XFXB-I"
      },
      "type": "AJVideo"
    },
    {
      "content": "\n      \n      <p>Gazzeliler İsrail bombardımanı altında hayatta kalmak için her gün sıkıntılar yaşıyorlar. Karartmalar onların hayatını daha da zorlaştırıyor. Elektrik sıkıntısı kalp ve böbrek hastalarıyla, kuvözdeki bebeklerin hayatını da riske atıyor.</p>\n      \n      <p>Ama elektrik sıkıntısı sıradan Filistinlilerin hayatını da tehdit ediyor. Doğru kullanılmadığında jeneratörler tehlike oluşturabiliyor. Onlarca Filistinli jeneratörlerin hatalı kullanımına bağlı olarak ortaya çıkan karbonmonoksit zehirlenmesi, yangın ya da patlamalar sonucu yaralandı ya da öldü.</p>\n      \n      <p>Gazze'deki enerji sıkıntısı Filistinliler için bir rahatsızlıktan öte yaşamsal bir tehdit oluşturuyor.</p>\n      \n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "context": "GAZZE'DE YAŞAYAN FİLİSTİNLİ ",
        "label": "AMİNE BARGUT",
        "link": "http://interactive.aljazeera.com/ajt/PalestineRemix/gaza-left-in-the-dark.html",
        "quote": "Üç çocuğum jeneratör yüzünden öldü. Diğer ikisi ciddi biçimde yaralandı.",
        "share": "PAYLAŞ"
      },
      "type": "AJQuote"
    }
  ],
  "director": "ASHRAF AL-MASHHARAWY",
  "directorLabel": "YÖNETMEN",
  "headline": "GAZZE’Yİ KARARTMA"
}
