{
  "content": [
    {
      "content": "\n         \n         Gideon Levi İsrail'in en ünlü, aynı zamanda en nefret edilen gazetecilerinden biri.\n\n        ",
      "type": "Foreword"
    },
    {
      "content": {
        "context": "İSRAİLLİ GAZETECİ - MAARIV ",
        "label": "BEN DROR YEMENİ",
        "link": "http://interactive.aljazeera.com/ajT/PalestineRemix/going-against-the-grain.html",
        "quote": "Gideon Levi İsrail’i sadece eleştirmiyor. O İsrail'i bir şeytan gibi gösteriyor, bu da çok tehlikeli.",
        "share": "PAYLAŞ"
      },
      "type": "AJQuote"
    },
    {
      "content": "\n      \n      <p>Levi, bugüne kadar İsrail askerleri tarafından vuruldu, vatandaşları tarafından fena halde benzetilmekle tehdit edildi, politikacılar tarafından da \"güvenlik tehdidi\" olarak damgalandı. Tüm bunların sebebi çok az İsraillinin yapmaya cesaret edebildiği bir şeyi yapmasaydı. O otuz senedir işgal altındaki toprakları gezip orada gördüklerini insanlara aktarıyor.</p>\n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "vimeo": 112803540,
        "yt": "luiX9NK_d7g"
      },
      "type": "AJVideo"
    },
    {
      "content": {
        "context": "FİLİSTİNLİ",
        "label": "ZLEIKHA MOUHTASEB",
        "link": "http://interactive.aljazeera.com/ajT/PalestineRemix/going-against-the-grain.html",
        "quote": "Yukarıda yaşayan yerleşimciler bize hep bir şeyler atıyorlar. Çöp, taş, pis su, kum, şişe, kimyasal şeyler.",
        "share": "PAYLAŞ"
      },
      "type": "AJQuote"
    },
    {
      "content": "\n      \n      <p>Haaretz gazetesindeki köşesinde İsrail işgali altındaki sıradan Filistinlilerin hayatlarını gözler önüne seriyor. Levi İsraillilerin pek çoğunun bir fanus içinde yaşadığını ve İsrail güvenlik güçlerinin Filistinlilere karşı işlediği vahşetin farkında olmadığını söylüyor.</p>\n      \n      <p>Ona göre İsrail medyasının büyük bölümü de suç ortağı çünkü Filistinlilerin, İsraillilerin düşmanı olduğu hikayelerine karşı çıkamıyorlar. Levi, yazılarıyla bu fanusu kırmaya çalışıyor. Filistinliler hakkında yazarken vicdanın sesini dinliyor ve onların gündelik sıkıntılarını belgelemeye çalışıyor.</p>\n      \n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "vimeo": 112803542,
        "yt": "fYTKgow2vok"
      },
      "type": "AJVideo"
    },
    {
      "content": "\n      \n      <p>Levi yazılarından birinde Fayize Ebu Dahuk'un hikayesini konu etmiş. Hamile olan Dahuk'un doğum sancıları başlayınca, kayınbiraderi onu hastaneye götürmeye çalışmış ancak iki farklı kontrol noktasında da İsrail askerleri tarafından geçişlerine izin verilmemiş.</p>\n      \n      <p>Ebu Dahuk arabanın arka koltuğunda doğum yapmış ve hastaneye ulaşmak için iki kilometre yürümüş. Yeni doğan bebek hastaymış ve ertesi gün ölmüş.</p>\n      \n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "context": "İSRAİLLİ GAZETECİ",
        "label": "GİDEON LEVİ",
        "link": "http://interactive.aljazeera.com/ajT/PalestineRemix/going-against-the-grain.html",
        "quote": "İsrailliler böyle bir işgal altında yaşasalar ne yaparlardı düşünemiyorum.",
        "share": "PAYLAŞ"
      },
      "type": "AJQuote"
    },
    {
      "content": {
        "vimeo": 112803720,
        "yt": "_zajbufk5u8"
      },
      "type": "AJVideo"
    },
    {
      "content": "\n      \n      <p>Levi'nin hikayeleri, yıllardır İsrail askerlerinin Filistinlilere karşı muamelelerinin nasıl cezasız kaldığını gözler önüne seriyor. Bazı İsrailliler işgalin rahatsız edici sonuçlarına ışık tuttuğu için Levi’yi bir kahraman olarak görüyor. Diğerleri ise onu Filistin propagandası yapmakla suçluyor. Yazıları onu pek çok İsraillinin hedefi haline getiriyor.</p>\n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "context": "İSRAİLLİ GAZETECİ",
        "label": "GİDEON LEVİ",
        "link": "http://interactive.aljazeera.com/ajT/PalestineRemix/going-against-the-grain.html",
        "quote": "Son Gazze saldırılarında, Gazze'yi bombalayan Apaçi helikopterleri Tel Aviv plajlarının üstünde uçarken plajlar ağzına kadar doluydu.",
        "share": "PAYLAŞ"
      },
      "type": "AJQuote"
    },
    {
      "content": {
        "vimeo": 112803536,
        "yt": "sI20gqr8rfc"
      },
      "type": "AJVideo"
    },
    {
      "content": "\n      \n      <p>Levi yerleşimcilerin zeytin ağaçlarını yok etmesini de konu etmiş. El Halil'de Filistinlilerin İsrail askerlerinden gördükleri şiddete tanıklık etmiş. İsrail'in utanç duvarını barışçı biçimde protesto ederken İsrail askerleri tarafından öldürülen genç bir adam ve bir kadının anneleriyle röportaj da yapmış.</p>\n      \n      <p>Onun hikayeleri İsrailli okurların kendilerini Filistinli komşularının içinde bulunduğu duruma koymasına yarıyor.</p>\n      \n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "vimeo": 112803510,
        "yt": "YX6vtXUJuds"
      },
      "type": "AJVideo"
    },
    {
      "content": {
        "context": "İSRAİLLİ GAZETECİ",
        "label": "GİDEON LEVİ",
        "link": "http://interactive.aljazeera.com/ajT/PalestineRemix/going-against-the-grain.html",
        "quote": "İsraillilere kendilerini Filistinlilerin yerine koymalarını söylediğinizde bundan nefret ederler.",
        "share": "PAYLAŞ"
      },
      "type": "AJQuote"
    },
    {
      "content": "\n      \n      <p>Levi bu süreçte pek çok şey gördüğünü söylüyor: \"Ölen çocuklar, yaralanan insanlar, ateşe verilen çiftlikler, yakılan evler ve arabalar, sürüleri çalınan çobanlar, mallarına el konan köylüler, gözaltına alınan insanlar.\"</p>\n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "context": "FİLİSTİNLİ ÇİFTÇİ",
        "label": "YUSUF EBU SAFİYE",
        "link": "http://interactive.aljazeera.com/ajt/PalestineRemix/going-against-the-grain.html",
        "quote": "Birçok (Filistinli) zeytin ağaçlarını kaybetti. Yerleşimciler ağaçları kesip, zeytinleri çaldı. Bazen köylere girip insanlara bile saldırıyorlar.",
        "share": "PAYLAŞ"
      },
      "type": "AJQuote"
    },
    {
      "content": {
        "vimeo": 112803508,
        "yt": "hHEd2g6ZZCw"
      },
      "type": "AJVideo"
    },
    {
      "content": "\n      \n      <p>Levi, İsrail şiddetine karşı koymak için Filistinlilerin ayaklanıp yeni bir intifada başlatması gerektiğini düşünüyor. Kendisi gibi düşünmeyenler tarafından hedef olmaya açık biri için çok da kolay ifade edilemeyecek bir düşünce bu. Levi nasıl hedef haline geldiğini şöyle anlatıyor. \"İki kez bana saldırmak istediler ama onlardan kaçtım. Biri evimin önünde, biri de plajda oldu.\"</p>\n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "vimeo": 112803480,
        "yt": "R_mhBX4EVxw"
      },
      "type": "AJVideo"
    },
    {
      "content": "\n      \n      <p>Rakip gazetelerdeki bazı meslektaşları Levi'nin yazılarının antisemitizm değirmenine su taşıdığı görüşündeler. Bugünlerde Levi yazılarını güvenlik gerekçesiyle evinden yazıyor. Dışarı çıktığında sıkça İsraillilerin hakaretleri ve düşmanca tavırlarıyla karşılaşıyor.</p>\n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "vimeo": 112803507,
        "yt": "EhuqpTBoBGk"
      },
      "type": "AJVideo"
    },
    {
      "content": "\n      \n      <p>30 yılı aşkın süredir Filistinlilere yapılan mezalimi gözler önüne seren Levi yılmıyor. Haaretz'in İngilizce de yayına başlamasıyla Levi'nin tanınırlığı daha da arttı.</p>\n      \n      <p>Bugün Filistinlilerin karşı karşıya olduğu adaletsizliği anlamak için İsrail dışındaki milyonlarca insan da Levi'nin yazılarını okuyor. Levi yazılarının bir farkındalık yarattığını düşünüyor.</p>\n      \n\n     ",
      "type": "Body-text"
    }
  ],
  "director": "BILAL YOUSEF",
  "directorLabel": "YÖNETMEN",
  "headline": "İSRAİLLİ RADİKAL GİDEON LEVİ"
}
