{
  "content": [
    {
      "content": "İNTİFADA",
      "top": 423,
      "type": "Headline"
    },
    {
      "content": "",
      "top": 515,
      "type": "Body-text"
    },
    {
      "content": "<p>İntifada, “silkinme” anlamına gelen Arapça bir kelime. Filistin bağlamında sivil ayaklanma olarak anlaşılıyor. İlk İntifada 1987 Kasım'ında Gazze'de bir İsrail kamyonunun Filistinli işçileri taşıyan iki minibüse çarpıp dört kişiyi öldürmesi sonucu başladı. Çıkan çatışmalar hızla işgal altındaki toprakların diğer kısımlarına da yayıldı.</p>\n      \n      <p>İntifada daha çok gençler tarafından gerçekleştirildi ve Birleşmiş Ulusal Ayaklanma Liderliği (BUAL) tarafından yönetildi. BUAL, İsrail işgalini sona erdirip bağımsız Filistin'i kurma amacı etrafında bir araya gelen Filistinli siyasi grupların oluşturduğu bir koalisyondu.</p>\n      \n      <p>İsrail ayaklanmaya sert karşılık verdi. Üniversiteleri kapattı, aktivistleri sınır dışı etti ve evleri yıktı. Uluslararası kamuoyunu da çatışmaya çözüm arama çabasına iten İntifada, 1993'te Oslo Anlaşması'nın imzalanmasıyla sona erdi. İsrail'in İntifada'yı bastırması sırasında 1.500 Filistinli öldürüldü, binlercesi de yaralandı.</p>\n      \n      <p>Mescid-i Aksa İntifadası olarak bilinen İkinci İntifada, 28 Eylül 2000'de Likud lideri Ariel Şaron'un, beraberinde binlerce güvenlik gücüyle Mescid-i Aksa’ya gerçekleştirdiği tahrik edici ziyaret sonrasında patlak verdi. Çatışmaların ilk iki gününde beş Filistinli ölürken, 200 Filistinli yaralandı. Olay, işgal altındaki Batı Şeria ve Gazze'de büyük silahlı bir ayaklanmayı tetikledi.</p>\n      \n      <p>İkinci İntifada sırasında İsrail, Filistin ekonomisine ve altyapısına görülmemiş ölçüde zarar verdi. Filistin Yönetimi'nin idaresindeki bölgeler tekrar işgal edilip, utanç duvarının inşaatına başlandı.</p>\n      \n      <p>2008 sonu itibarıyla öldürülen Filistinlilerin sayısı 5.000'e, yaralıların sayısı 50.000'e yaklaşmaktaydı.</p>",
      "top": 613,
      "type": "Body-text"
    }
  ]
}
