{
  "content": [
    {
      "content": "\n        \n        1993'te Yaser Arafat ve İsak Rabin barış görüşmelerinin başlaması için bir deklarasyon imzaladı. Bunun bağımsız Filistin Devleti'nin tohumunu atması bekleniyordu. Ancak hiç de öyle olmadı.\n\n       ",
      "type": "Foreword"
    },
    {
      "content": {
        "context": "FİLİSTİNLİ ÇOBAN",
        "label": "EBU SAKR",
        "link": "http://interactive.aljazeera.com/ajT/PalestineRemix/last-shepherds-of-the-valley.html",
        "quote": "İsrail politikaları bizi Ürdün Vadisi'nden atıyor.",
        "share": "PAYLAŞ"
      },
      "type": "AJQuote"
    },
    {
      "content": "\n     \n     <p>Aynı yıl içinde pazarlıklar ilerledikçe, İsrail'in kötü niyetli davrandığı yönündeki düşünceler artmaya başladı. İşgal altındaki Batı Şeria'da İsrail yerleşimleri yayılmaya devam etti. İşgal yoğunlaştı. 1995'te bir başka anlaşma imzalandı. Bu anlaşma Batı Şeria'yı birbirine sınırı olmayan üç bölgeye ayırdı. A, B ve C bölgeleri.</p>\n     \n     <p>A Bölgesi Batı Şeria'nın %18'ini oluşturuyor ve burada sivil hizmetler ile iç güvenlik yeni kurulan Filistin Yönetimi tarafından sağlanıyor. Hem A Bölgesi'nde, hem B Bölgesi'nde genel güvenlik İsrail'in elinde bulunuyor, bu da işgal güçlerinin Filistinlilerin evlerine ve arazilerine saldırı düzenleme hakkı olması anlamına geliyor.</p>\n     \n     \n     <p>Bugün C Bölgesi işgal altındaki Batı Şeria'nın %60'ını oluşturuyor. Burada tüm sivil hizmetler ve güvenlik İsrail'in elinde bulunuyor. C Bölgesi'nin kontrolünün Filistin Yönetimi'ne geçmesi bekleniyordu ama bu hiçbir zaman gerçekleşmedi. Bunun yerine, İsrail daha fazla kanun dışı yerleşim inşa ederek işgal altındaki topraklarda yayılmaya devam etti.</p>\n\n    ",
      "type": "Body-text"
    },
    {
      "content": {
        "context": "FİLİSTİNLİ ÇOBAN",
        "label": "EBU SÜLEYMAN",
        "link": "http://interactive.aljazeera.com/ajT/PalestineRemix/last-shepherds-of-the-valley.html",
        "quote": "İnsanları tutuklayıp, evlerini yıkmaya devam ediyorlar. İnsanlar da sürülerini satıp bölgeden kaçıyor.",
        "share": "PAYLAŞ"
      },
      "type": "AJQuote"
    },
    {
      "content": {
        "vimeo": 111092719,
        "yt": "bPKOqzlaHbk"
      },
      "type": "AJVideo"
    },
    {
      "content": "\n     \n     <p>Bugün C Bölgesi işgal altındaki Batı Şeria'nın %60'ını oluşturuyor. Burada tüm sivil hizmetler ve güvenlik İsrail'in elinde bulunuyor. C Bölgesi'nin kontrolünün Filistin Yönetimi'ne geçmesi bekleniyordu ama bu hiçbir zaman gerçekleşmedi. Bunun yerine, İsrail daha fazla kanun dışı yerleşim inşa ederek işgal altındaki topraklarda yayılmaya devam etti.</p>\n     \n\n    ",
      "type": "Body-text"
    },
    {
      "content": {
        "vimeo": 112482052,
        "yt": "VSzFGy9sn7Q"
      },
      "type": "AJVideo"
    },
    {
      "content": {
        "context": "FİLİSTİNLİ ÇOBAN",
        "label": "EBU SAKR",
        "link": "http://interactive.aljazeera.com/ajT/PalestineRemix/last-shepherds-of-the-valley.html",
        "quote": "İsrail bu bölgelere su vermezken, bir Filistin devleti nasıl kurulabilir?",
        "share": "PAYLAŞ"
      },
      "type": "AJQuote"
    },
    {
      "content": "\n     \n     \n     <p>İsrail kontrolü altındaki köylerin çoğu Ürdün Vadisi olarak bilinen Batı Şeria'nın doğusunda bulunuyor. Ürdün Vadisi tarihi Filistin ile Ürdün arasındaki sınırda bulunuyor. Bölgenin verimli toprakları ve geniş su kaynakları önemli bir ekonomik değere sahip. Bölgede yaşayanlar, bölgeyi gelecekte kurulacak Filistin devletinin tahıl ambarı olarak değerlendiriyor.</p>\n     \n     <p>İsrail Gazze Şeridi ve Batı Şeria'yı işgal ettiği 1967 yılından beri sistematik biçimde Filistinlileri Ürdün Vadisi'nden sürmeye çalışıyor. İsrail yerleşimlerine alan açmak için Filistinlilerin evleri, köyleri ve tarım arazileri yok ediliyor.</p>\n     \n     \n\n    ",
      "type": "Body-text"
    },
    {
      "content": {
        "vimeo": 112483789,
        "yt": "8EqdwBKf2d0"
      },
      "type": "AJVideo"
    },
    {
      "content": {
        "vimeo": 112482056,
        "yt": "x0I0njQFLJY"
      },
      "type": "AJVideo"
    },
    {
      "content": "\n     \n     <p>Ürdün Vadisi'nin doğal kaynakları bölgeyi yeni İsrail yerleşimleri için cazip hale getiriyor. Bölgedeki suyun çoğu Ürdün Vadisi'nin kuzeyindeki su havzalarından geliyor. Bölgeyi kontrolü altında tutan İsrail bu suyu Batı Şeria'daki yerleşimlere yönlendiriyor. Ürdün Vadisi'nde yaşayan Filistinliler su için kilometrelerce yol yürümek zorunda bırakılıyor çünkü İsrail suyu kesip, İsrail yerleşimlerine veriyor.</p>\n     \n\n    ",
      "type": "Body-text"
    },
    {
      "content": {
        "vimeo": 112482054,
        "yt": "E-q3AahlqAI"
      },
      "type": "AJVideo"
    },
    {
      "content": {
        "context": "FİLİSTİNLİ ÇOBAN",
        "label": "EBU SAKR",
        "link": "http://interactive.aljazeera.com/ajT/PalestineRemix/last-shepherds-of-the-valley.html",
        "quote": "Oslo Barış Anlaşması eşit olmayan iki ortak yarattı.",
        "share": "PAYLAŞ"
      },
      "type": "AJQuote"
    },
    {
      "content": "\n     \n     <p>İsrailli yerleşimciler İsrail ordusunun yardımıyla suya ve tarım arazilerine kolay erişim sağlayabiliyor. İsrail'in Avrupa ülkelerine ve dünyanın diğer yerlerine gerçekleştirdiği yüksek çaplı tarım ürünü ihracatı işgal sayesinde gerçekleşiyor.</p>\n     \n     <p>İsrail ve Filistin Kurtuluş Örgütü arasında yapılan anlaşmalar işgal altında yaşayan Filistinlilerin yaşamını kısıtladı. Onlar sorunlarıyla ilgili şikayetleri işgalci güce değil Filistin Yönetimine yapıyor. Ramallah'ta bulunan Filistin Yönetimi İsrail tarafından kabul ediliyor. Ancak Batı Şeria'nın B ve C bölgelerinde Filistin Yönetimi'nin yetkisi oldukça sınırlı.</p>\n     \n     <p>Ürdün Vadisi'ndeki Filistinliler, İsrail politikalarının doğayı da yok ettiğini söylüyor. Nesillerdir yaşamını sürdüren bitki ve hayvan türleri nesillerinin tükenme tehlikesiyle karşı karşıya kaldı.</p>\n\n    ",
      "type": "Body-text"
    },
    {
      "content": {
        "vimeo": 112482050,
        "yt": "sLptz9IC-jI"
      },
      "type": "AJVideo"
    },
    {
      "content": {
        "context": "FİLİSTİNLİ AKTİVİST, ÜRDÜN VADİSİ DAYANIŞMA VAKFI",
        "label": "FETHİ HUDEYRAT",
        "link": "http://interactive.aljazeera.com/ajT/PalestineRemix/last-shepherds-of-the-valley.html",
        "quote": "İsrail İsa'nın vaftiz edildiği kutsal Ürdün Nehri'nden su çalıyor. Hıristiyanlar için kutsal olan bu nehir şimdi bir lağım çukuru.",
        "share": "PAYLAŞ"
      },
      "type": "AJQuote"
    },
    {
      "content": "\n     \n     \n     <p>Ürdün Vadisi'ndeki Filistinliler, İsrail politikalarının doğayı da yok ettiğini söylüyor. Nesillerdir yaşamını sürdüren bitki ve hayvan türleri nesillerinin tükenme tehlikesiyle karşı karşıya kaldı.</p>\n     \n     \n\n    ",
      "type": "Body-text"
    },
    {
      "content": {
        "vimeo": 112610806,
        "yt": "x3dkM-2cH8s"
      },
      "type": "AJVideo"
    },
    {
      "content": "\n     \n     \n     <p>Ürdün Vadisi'ndeki İsrail işgal ve ilhakı sürdükçe, bağımsız bir Filistin devleti ihtimali de azalıyor. Ürdün Vadisi olmadan Filistin eski gücünde olmayacaktır.</p>\n     \n\n    ",
      "type": "Body-text"
    }
  ],
  "director": "MARIAM SHAHIN & GEORGE ARAZ",
  "directorLabel": "YÖNETMEN",
  "headline": "DİRENEN TOPRAKLAR"
}
