{
  "content": [
    {
      "content": "\n         \n         Filistin tarihi Filistin şehirlerinin kaderiyle iç içe geçmiştir. Hayfa, El Halil ve Yafa bir zamanlar Filistin'in kültür merkezleriydi. Nekbet (Büyük  Felaket) olarak bilinen 1948'teki etnik temizlik kampanyası sırasında İsrail çoğu Filistinliyi bu şehirlerden sürdü. Filistin kültürü ağır bir darbe aldı.\n\n        ",
      "type": "Foreword"
    },
    {
      "content": {
        "context": "FİLİSTİNLİ ARAŞTIRMACI",
        "label": "ANTOINE SHALHAT",
        "link": "http://interactive.aljazeera.com/ajT/PalestineRemix/lost-cities-of-palestine.html",
        "quote": "Siyonist strateji şehirli Filistin kültürünü zayıflatmak üzerine kuruluydu. Siyonistler Filistin şehirlerini amaçları için bir tehdit olarak gördü. Bu yüzden şehirlere karşı kırsaldan daha acımasız bir savaş yürüttüler.",
        "share": "PAYLAŞ"
      },
      "type": "AJQuote"
    },
    {
      "content": "\n      \n      <p>Tarihsel olarak Filistin Arap dünyasında kültürlerin kesiştiği bir kavşak olmuştur. 20. yüzyıl başlarında tarım ve ticaret gelişti. Şehir yaşamı tiyatro, müzik ve edebiyatla canlılık kazandı. Filistin şehirleri Kahire, Beyrut ve Şam gibi diğer Arap başkentleriyle yakın ekonomik ve kültürel ilişkiye girdiler.</p>\n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "vimeo": 112483792,
        "yt": "XiAj21yHsjE"
      },
      "type": "AJVideo"
    },
    {
      "content": "\n      \n      <p>İsrail'in kurulmasından önce, Yafa Filistin'in ticaret merkeziydi. Yafa'nın hikayelere konu olan limanı çok eski çağlardan beri Akdeniz'e açılan bir kapı işlevi görüyordu. 19.yüzyıl ve 20. yüzyıl başlarında Yafa parlak ekonomisiyle göz dolduruyordu.</p>\n      \n      <p>Fabrikalar portakal küfesinden, sabuna ve zeytinyağına, pek çok şey üretiyordu. Gazete ve dergilerin çoğu Yafa'da basılıyordu. Şehir canlı ve zengin bir şehirdi.</p>\n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "vimeo": 112483795,
        "yt": "LoQ6Dp4lLVQ"
      },
      "type": "AJVideo"
    },
    {
      "content": {
        "context": "FİLİSTİNLİ EKONOMİST",
        "label": "BASEL GATTAS",
        "link": "http://interactive.aljazeera.com/ajT/PalestineRemix/lost-cities-of-palestine.html",
        "quote": "Yafa Filistin'in ticari kapısıydı, tarım ve endüstri şehriydi.",
        "share": "PAYLAŞ"
      },
      "type": "AJQuote"
    },
    {
      "content": {
        "context": "FİLİSTİNLİ ARAŞTIRMACI",
        "label": "ANTOINE SHALHAT",
        "link": "http://interactive.aljazeera.com/ajT/PalestineRemix/lost-cities-of-palestine.html",
        "quote": "Filistin şehirleri 1948'te yerle bir edildi. Bu durum Siyonistlerin Filistinlilerin kültürel mirası olmadığı iddiasına kanıt oluşturdu. Ama geçmişte Filistin şehirlerinde kültürel faaliyet olması Filistin'de Filistinlilerin varlığının en güçlü kanıtı.",
        "share": "PAYLAŞ"
      },
      "type": "AJQuote"
    },
    {
      "content": "\n      \n      <p>Filistin şehirlerinin başarılı geçmişleri Siyonistlerin \"Filistin vatansız insanlar için insansız bir topraktı\" hikayesini yalanlıyor. Tam tersine Filistin şehirleri Arap kültür ve medeniyetinin en önemli temsilcileriydi. Bu gerçeklik Arap dünyasının kalbinde kurulan Yahudi devletinin bu topraklara medeniyet getirdiği masalıyla çelişiyor. Etnik temizliğin ardından Siyonistler Filistin şehirlerini Filistin kimliğinden arındırıp, Filistin kültürel mirasını yok etmeye giriştiler.</p>\n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "vimeo": 112483832,
        "yt": "qWVLc0KoQFU"
      },
      "type": "AJVideo"
    },
    {
      "content": "\n      \n      <p>İngiliz mandasının devam ettiği Nisan 1948'te Siyonist güçler Yafa ve Hayfa'yı ele geçirince, Filistinlilerin büyük çoğunluğu bu şehirlerden sürüldü. Filistinli akademisyen Dr. Raif Zreyk’e göre, kalan birkaç Filistinli aile hapishane gibi dikenli tellerin içinde yaşamaya zorlandı.</p>\n      \n      <p>Filistin'in kalbi Yafa bir gece içinde durdu. Hayat sona erdi. Tüccarların kendi işyerlerine girmesi engellendi. Ailelerin evlerine girmesine mani olundu ve sonrasında bu evler İsrailliler tarafından yağmalandı. İsrail Filistinlileri dünyaya kültürsüz insanlar olarak gösterdi. İsrailliler Filistinli mültecilerin komşu Arap ülkelere giderek buradaki kültürlere tamamen adapte olduğunu ve Filistin kültürünün böylece yok olduğunu iddia ettiler.</p>\n      \n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "context": "KRİMİNOLOJİ UZMANI",
        "label": "NADİRE ŞELHUB KEVORKYAN",
        "link": "http://interactive.aljazeera.com/ajT/PalestineRemix/lost-cities-of-palestine.html",
        "quote": "Nekbet Filistin varlığını yok etmeyi planladı.",
        "share": "PAYLAŞ"
      },
      "type": "AJQuote"
    },
    {
      "content": {
        "vimeo": 112484936,
        "yt": "EPOHpVHuR-g"
      },
      "type": "AJVideo"
    },
    {
      "content": "\n      \n      <p>Tarihi şehirleri olmadan Filistin kültürünün yeniden dirilmesi zor, hatta imkansız. Şu an yaşayan çoğu Filistinli 1948'ten sonra doğdu. Çoğunun kültürel mirasla yaşlı kuşaklardan aktarılan hikayelerden başka somut bir bağları yok. Filistin'in önemli şehirleri şu anda İsrail şehirleri.</p>\n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "context": "FİLİSTİNLİ YAZAR",
        "label": "SUAD KARAMAN",
        "link": "http://interactive.aljazeera.com/ajt/PalestineRemix/lost-cities-of-palestine.html",
        "quote": "Vadi El Salib Hayfa'da bir Arap mahallesiydi ama yok edildi. Pek çok Filistinli evlerini bulmak için Vadi El Salib'e geri gitti ama evlere yeni yerleşimciler tarafından el konulmuştu.",
        "share": "SHARE QUOTE"
      },
      "type": "AJQuote"
    },
    {
      "content": {
        "vimeo": 112610807,
        "yt": "qOgQU4MKoYA"
      },
      "type": "AJVideo"
    },
    {
      "content": "\n      \n      <p>Eğer ararsanız, Filistin mirasının kalıntılarını hala görebilirsiniz. Filistin'in geçmişine dair bu küçük ipuçları, bir ülke haritadan silinse bile, kültürünün ayakta kaldığını gösteriyor. Filistin'in kültür mirasının, bir zamanların başarılarla dolu şehirlerinden daha dayanıklı olduğu ortada. Bu Filistin kültürünün İsrail işgalinden daha güçlü olduğunun kanıtı.</p>\n\n     ",
      "type": "Body-text"
    }
  ],
  "director": "RAMEZ QAZMOUZ",
  "directorLabel": "YÖNETMEN",
  "headline": "YİTİK ŞEHİRLER"
}
