{
  "content": [
    {
      "content": "SİYONİZM",
      "top": 424,
      "type": "Headline"
    },
    {
      "content": "<p>Siyonizm Yahudilerin ulus-devlet kurmasını amaçlayan milliyetçi bir siyasi ideolojidir. Avusturyalı bir Yahudi olan Theodor Herzl, siyasi Siyonizmin babası olarak anılır. Siyonist hareket, 19. yüzyıl sonlarında Avrupa'da gelişen anti-semitizmin karşısında filizlendi. Hareket, özellikle Yahudi devletini Arap topraklarında, yani tarihi Filistin'de kurma kararı aldıktan sonra Batı Avrupa devletlerinin desteğini aldı.</p>\n      \n      <p>Siyonistler öncelikle mümkün olduğunca çok sayıda Filistinliyi sürerek tarihi Filistin'de olabildiğince fazla toprak edinmeyi amaçladı. İdeoloji, 20. yüzyılın ilk yarısında Avrupalı Yahudilerin Filistin'e toplu göçünü etkin biçimde destekledi. Bu çabalara ve 2. Dünya Savaşı sırasında Avrupa'da anti-semitizmin keskin yükselişine rağmen Filistin'deki Arapların sayısı hâlâ Yahudilerden fazlaydı. Bu yüzden, İsrailli tarihçi İlan Pappe'nin de belirttiği gibi, Siyonist liderler projeyi gerçekleştirebilmek için yerli Filistinliler üzerinde bir etnik temizlik yürütmenin ya da onları zorla sürmenin gerekli olduğunun farkındaydılar.</p>\n      \n      <p>1948 yılında, dönemin Dünya Siyonist Örgütü Başkanı David Ben Gurion Filistin'de İsrail devletinin kuruluşunu ilan etti. Siyonistler, İsrail'in Yahudiler için güvenli bir anavatan olması gerektiğini savunarak, dünyanın dört bir yanından Yahudilerin İsrail'e göç edip vatandaş olmasına imkan tanıdılar. Siyonizm karşıtları, görüşün bir çeşit sömürgecilik olduğunu savunuyor. Bu kişiler, toprakların yerlisi konumundaki Filistinlilere uygulanan etnik temizliğin ve işgal altındaki topraklarda inşa edilen hukuk dışı yerleşim yerlerinin Siyonizmin sömürgeci tavrının kanıtı olduğunu düşünüyor.</p>\n      \n      <p>Yahudilere tarihi Filistin'de mutlaka bir Yahudi ulus-devleti kurmak için çağrı yapan sömürgeci bir hareket.</p>",
      "top": 598,
      "type": "Body-text"
    }
  ]
}
