{
  "content": [
    {
      "content": "\n      خمس نساء، ثلاث فلسطينينات وإسرائيليتان، ولدن في نفس العام، عام 1948، ليعشن حياة متناقضة تماما تاريخيا وجغرافيا\n     ",
      "type": "Foreword"
    },
    {
      "content": "\n      <p>خمس نساء، ثلاث فلسطينيات وإسرائيليتان، ولدن في نفس العام، عام 1948، العام الذي غير حياتهن جميعا بطريقة درامية، وجعل الأحداث التي مرت عليهن في فلسطين التاريخية، مختلفة تماما.</p>\n      \n      <p>وجدت إسرائيل على خارطة العالم في مايو/أيار عام 1948، ما شكل ذروة النكبة في عيون الفلسطينيين، حين هجر عام 1948 أكثر من 750 ألف فلسطيني من ديارهم.</p>\n      \n      <p>شخصيات هذا الفلم، ثلاث فلسطينيات وإسرائيليتان، ولدن جميعا عام 1948، لكن أحداث التاريخ شكلت في دراما غير مسبوقة حياتهن، وحياة أسرهن، وصاغت الماضي والحاضر والمستقبل لكل منهن، وأربع منهن يعشن في فلسطين التاريخية، والفلسطينية الخامسة لاجئة خارج وطنها.</p>\n     ",
      "type": "Body-text"
    },
    {
      "content": "\n      <p>رينا رجيف، إسرائيلية من أصول أوكرانية، وتعيش حاليا في ريشون لتسيون، تحكي عن فرحها أنها ولدت يوم الرابع عشر من مايو/أيار عام 1948، يوم \"عيد الاستقلال\" حسب الإسرائيليين، وتقول \"في المدرسة، وبين أصدقائي وأقربائي، كنت الطفلة الوحيدة التي يطلق عليها: طفلة الاستقلال\"، وتروي كيث كانت تشعر أن كل الاحتفالات في الشوارع والأعلام والمفرقعات في الأجواء، كلها تحتفل بعيد ميلادها، وتضيف \"أصبح يوم الاستقلال جزء مني\".</p>\n      \n      <p>في تناقض صارخ، تروي لطيفة يوسف، فلسطينية تعيش حاليا في القاهرة، كيف تجد التعبير عن مشاعرها بأن يوم ميلادها في ذكرى النكبة مؤلم جدا لأنه يذكرها بيوم خسران الوطن، وكيف أن الاحتلال يرتبط بالألم في حياتها.</p>\n      \n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "context": "PALESTINIAN, JABALIYA CAMP, GAZA",
        "label": "FAYROUZ ARAFA",
        "link": "http://interactive.aljazeera.com/aje/PalestineRemix/the-price-of-oslo.html",
        "quote": "Torture in Israeli jails is systematic and planned.I experienced very frightening abuse. They threatened me with rape and with arresting my parents and demolishing my home. ",
        "share": "SHARE QUOTE"
      },
      "type": "AJQuote"
    },
    {
      "content": {
        "context": "ISRAELI OF UKRAINIAN ORIGIN",
        "label": "RENA REJEV",
        "link": "http://interactive.aljazeera.com/aje/PalestineRemix/the-price-of-oslo.html",
        "quote": "I don't think Palestinians live in refugee camps because of the state of Israel. They are in a different location under another government. I don't understand why they have to live in refugee camps. Why don't they live in more human conditions?",
        "share": "SHARE QUOTE"
      },
      "type": "AJQuote"
    },
    {
      "content": {
        "label": "HAUNTING MEMORIES",
        "vimeo": 132594952,
        "yt": "ggOYgTNVCww"
      },
      "type": "AJVideo"
    },
    {
      "content": {
        "label": "DIFFERENT LIVES, DIFFERENT VIEWS",
        "vimeo": 132594950,
        "yt": "XRTvGyo9XIk"
      },
      "type": "AJVideo"
    },
    {
      "content": {
        "label": "NO REASON FOR CELEBRATION",
        "vimeo": 132594951,
        "yt": "OwJkTcbKjCo"
      },
      "type": "AJVideo"
    },
    {
      "content": "\n      <p>أما مادلين فعنونو، الإسرائيلية من أصول مغربية، والتي تعيش حاليا في بيت عربي في القدس، سلمتهم إياه دولة إسرائيل بعد أن طردت سكانه الفلسطينيين منه، فسعيدة بعيد ميلادها وتضيف أنني محظوظة أن \"الرب أوجدني في هذا العالم في نفس يوم ميلاد دولة إسرائيل\". بينما فيروز عرفة، وهي فلسطينية لجأت عائلتها من يافا إلى غزة فتذكر طفولتها بعد ولادتها عام 1948 لاجئة في الخيمة في غزة وتقول أن تلك الذكريات تلاحقها إلى اليوم، خاصة حين هاجمت إسرائيل قطاع غزة عام 1956 ولأول مرة ضربها جندي إسرائيلي وهي طفلة، وكيف سجنت لاحقا عدة مرات، ولا تندم اليوم إطلاقا على مقاومتها للاحتلال.</p>\n      \n      <p>وبالتوازي، تظهر في فلم \"ولدن في النكبة\" خديجة زريقي التي لجأت عالئتها من قرية مسكة إلى نابلس حيث سكنوا مخيم بلاطة للاجئين، وتقول أن النكبة مستمرة إلى اليوم، ففي يوم عيد ميلادها والذي يصادف ذكرى النكبة، ثلاثة من أبنائها في سجون الاحتلال الإسرائيلي، تحرص على زيارتهم وتقوية عزيمتهم.</p>\n      \n     ",
      "type": "Body-text"
    },
    {
      "content": "\n      <p>هذه بعض قصص نساء ولدن عام 1948، يروين عبر مقابلات شخصية حياتهن، وكيف شكلها عام 1948، وكيف طبع تأسيس إسرائيل حياة الإسرائيليات بوجه مختلف تماما عما طبع به حياة الفلسطينيات، ف\"مادلين\" حظيت ببيت بالمجان من الدولة، وهذا البيت هو بيت فلسطينية هجرت منه قسرا لتصبح لاجئة.</p>\n     ",
      "type": "Body-text"
    }
  ],
  "director": "عايد نبعة",
  "directorLabel": "إخراج",
  "headline": "ولدن في النكبة"
}
