{
  "content": [
    {
      "content": "\n      المبعدون خارج الوطن، أبعدوا خارج فلسطين التاريخية، أو أبعدوا من جزء من الوطن (الضفة الغربية إلى قطاع غزة)، هي وسيلة تستخدمها إسرائيل عقابا فرديا أو جماعيا لثني الفلسطينيين عن التفكير في المقاومة ضد الاحتلال والعنصرية، وأداة تلوح بها كعقاب ضد من تعتبره يعمل ضدها.\n     ",
      "type": "Foreword"
    },
    {
      "content": "\n      <p>منذ تأسيس إسرائيل ووضعها على خارطة العالم عام 1948، استخدمت إسرائيل سياسة \"الإبعاد\" لطرد الفلسطينيين خارج وطنهم، سواء الإبعاد الفردي أو الجماعي، فبعد التطهير العرقي، والتهجير الجماعي عام 1948، استمرت إسرائيل في التهجير والإبعاد ولو على نطاق أصغر من تهجير شمل عام 1948 حوالي 750 ألف فلسطيني. ووفق اتفاقية جنيف الرابعة بشأن حماية الأشخاص المدنيين في وقت الحرب والتي أقرت عام 1949 فإن الإبعاد الجماعي من الأراضي المحتلة محرم ىدوليا. فدولة الاحتلال لا يحق لها طرد السكان تحت الاحتلال من أراضيهم. وإن تم الطرد القسري أو الإبعاد بالقوة لأناس تحت الاحتلال فإن ذلك يعد جريمة حرب وفق نظام روما الأساسي للمحكمة الجنائية الدولية.</p>\n      \n      <p>لكن الحكم العسكري الإسرائيلي يمارس إبعاد الفلسطينيين وفق قوانين الطوارئ البريطانية في فلسطين التاريخية التي تعود لعام 1945، والتي ما زالت إسرائيل تستخدمها في الأراضي الفلسطينية المحتلة.</p>\n      \n     ",
      "type": "Body-text"
    },
    {
      "content": "\n      <p>في ليلة باردة في ديسمبر/كانون الأول من عام 1992، أبعدت إسرائيل 415 فلسطينيا إلى جنوب لبنان، حيث تم إصدار أوامر الإبعاد في الضفة الغربية وقطاع غزة دون إخبار عائلات المبعدين، وتم تقييد المبعدين وتعصيب أعينهم ووضعهم في حافلات نقلتهم إلى الجنوب اللبناني، تعطلت الحافلات عدة ساعات بينما حصل نقاش في المحكمة العليا الإسرائيلية التي أيدت لاحقا قرار الحكومة حينها. لكن السلطات اللبنانية أوقفت المبعدين ولم تسمح لهم بالدخول للأراضي اللبنانية، وهكذا تكون مرج الزهور، منطقة حدودية فيها خيام لمئات الناشطين المبعدين، وهكذا بقوا في الوادي على الحدود بين فلسطين التاريخية ولبنان، لعام كامل، في البرد والثلج، مما شكل أبرز حدث في قضية إبعاد الفلسطينيين جماعة.</p>\n     ",
      "type": "Body-text"
    },
    {
      "content": "\n      <p>أدان مجلس الأمن أفعال إسرائيل مقرا أن الإبعاد الذي تم مخالف لاتفاقية جنيف الرابعة، وطالب بعودة فورية لكل المبعدين، وبعد عام سمحت إسرائيل بعودة مئات المبعدين، إلا 17 ناشطا، منهم د. نواف التكروري الذي عاش في سوريا قبل أن ينتقل إلى تركيا، ومنعت إسرائيل والد المبعد التكروري من زيارة ابنه أكثرمن عشر سنوات. ويقول التكروري \"لقد كان إبعادا للأسرة كلها، تمت تفرقتنا. تركت ابني عندما كان عمره خمسة أشهر، ورأيته مرة أخرى عندما أصبح عمره عامان. لقد ظن أنني \"عمه\"، ولم يستطع أن يدرك أنني أبوه\".</p>\n     ",
      "type": "Body-text"
    },
    {
      "content": "\n      <p>بعد عقد من الزمن، وتحديدا عام 2002، كان هناك إبعاد جماعي آخر خلال الانتفاضة الفلسطينية الثانية حين عقدت إسرائيل صفقة مع بعض المقاومين الفلسطينيين الذين احتموا بكنيسة المهد في مدينة بيت لحم بالضفة الغربية لمدة 38 يوما في ظل حصار إسرائيلي عسكري خانق، فبوساطة أمريكية، تم فك الحصار عن الكنيسة مقابل إبعاد 39 فلسطينيا، جزء منهم إلى أوروبا وآخرون من الضفة الغربية إلى قطاع غزة.</p>\n      <p>ومجددا في 2011، تم في إطار إطلاق سراح 180 فلسطينيا من السجون الإسرائيلية في صفقة الافراج عن الجندي الإسرائيلي شاليط، تم الاشتراط&nbsp; بإبعاد جزء من السجناء الفلسطينيين. يقول تيسير صبيح المبعد الفلسطيني إلى تركيا: \"في الحافلة، قال لي سجين، كنت في السجن 20 عاما، لكني لم أشعر أنني بعيدا عن وطني، اليوم أعرف ما هو الإبعاد\".</p>\n      \n     ",
      "type": "Body-text"
    },
    {
      "content": "\n      <p>يحاول المبعدون إنشاء حياة جديدة في دول بعيدة أو قريبة، وأن يكملوا نضالهم من أجل فلسطين، ولو من بعيد، لأن المسافات لا تبعدك عن الوطن، ما دام في القلب.</p>\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "context": "DEPORTED IN 1993, LIVING IN TURKEY",
        "label": "NAWAF AL TAKRURI",
        "link": "http://interactive.aljazeera.com/aje/PalestineRemix/inside-shin-bet.html",
        "quote": "I left my son when he was five months old and saw him next when he was two years. He thought I was his uncle. One day he'll understand that I'm his father.",
        "share": "SHARE QUOTE"
      },
      "type": "AJQuote"
    },
    {
      "content": {
        "context": "DEPORTED IN 2002, LIVING IN GREECE",
        "label": "MOHAMMED MOHANNA",
        "link": "http://interactive.aljazeera.com/aje/PalestineRemix/inside-shin-bet.html",
        "quote": "Israel uses deportation to banish Palestinians from [their] own land.",
        "share": "SHARE QUOTE"
      },
      "type": "AJQuote"
    },
    {
      "content": {
        "context": "DEPORTED IN 2002, LIVING IN GREECE",
        "label": "MAMDOUH AL WARDIAN",
        "link": "http://interactive.aljazeera.com/aje/PalestineRemix/inside-shin-bet.html",
        "quote": "The day before we arrived Israel warned Greece we were a terrorist threat. They urged Greece to reject us.",
        "share": "SHARE QUOTE"
      },
      "type": "AJQuote"
    },
    {
      "content": {
        "context": "HAMAS",
        "label": "SALEH AL ARURIsaleh ",
        "link": "http://interactive.aljazeera.com/aje/PalestineRemix/inside-shin-bet.html",
        "quote": "For someone who's been sentenced to life in prison deportation was the only way out. Staying in prison is like a death sentence.",
        "share": "SHARE QUOTE"
      },
      "type": "AJQuote"
    },
    {
      "content": {
        "label": "TIMELINE OF DEPORTATIONS",
        "vimeo": 132594665,
        "yt": "FRrhvzZmlXI"
      },
      "type": "AJVideo"
    },
    {
      "content": {
        "label": "LOVE THROUGH PRISON BARS",
        "vimeo": 132594664,
        "yt": "Fcg4uKJ6Rlo"
      },
      "type": "AJVideo"
    },
    {
      "content": {
        "label": "INTERNATIONAL EMBARASSMENT FOR ISRAEL",
        "vimeo": 132594661,
        "yt": "T7CYVwWFCG4"
      },
      "type": "AJVideo"
    },
    {
      "content": {
        "label": "EXILED FROM FAMILY",
        "vimeo": 132594660,
        "yt": "f3vFwWpjHcs"
      },
      "type": "AJVideo"
    },
    {
      "content": {
        "label": "LIFE OF A DEPORTEE",
        "vimeo": 132594662,
        "yt": "GT0vBs6ySR8"
      },
      "type": "AJVideo"
    },
    {
      "content": "\n      <p>د. نواف التكروري، واحد ممن أبعد إلى مرج الزهور ولم يسمح له بالعودة حتى الآن، ويقيم حاليا في تركيا يقول حول الأشهر الأولى من الإبعاد عام 1992/1993 \"شكلنا قيادة لنا ضمن مجتمعنا المحلي في مرج الزهور، وجهزا مسجدا من الخيام، وأقمنا أيضا جامعة\". هناك، في مرج الزهور، مع الإبعاد القسري، نشأت فرصة للإضاءة على قضية الإبعاد، مما سبب مشكلة لإسرائيل لأن العقاب الجماعي أصبح حدثا إعلاميا عالميا. يقول وزير الخارجية الإسرائيلي يجآل بالمور \"هل كان الأمر محرجا؟ نعم. لقد تظاهروا في مرج الزهور أمام كل الكاميرات\".</p>\n     ",
      "type": "Body-text"
    }
  ],
  "director": "بهية نمور",
  "directorLabel": "إخراج",
  "headline": "منسيون خارج الوطن"
}
