{
  "content": [
    {
      "content": "الانتفاضة",
      "top": 315,
      "type": "Headline"
    },
    {
      "content": "<p>الانتفاضة مصطلح مشتق من الفعل \"ينتفض\"، وفي فلسطين، يرمز هذا المصطلح للثورة المدنية.</p>\n      \n      <p>يرمز مصطلح الانتفاضة في الوقت الحاضر للانتفاضة الفلسطينية الأولى التي بدأت في غزة عام 1987 بعد مقتل أربعة فلسطينيين في حادث تصادم بين شاحنة إسرائيلية وعربتين تقلان عمالاً فلسطينيين. عمت الاشتباكات استنكاراً للحادثة جميع الأراضي الفلسطينية المحتلة بشكل سريع.</p>\n      <p>شكل الشباب الفلسطيني العنصر الأساسي المشارك بالانتفاضة الأولى، وقامت بقيادتها وتوجيهها القيادة الوطنية الموحدة للثورة، وهي عبارة عن اتحاد مجموعة من الفصائل الفلسطينية السياسية، هدفها الأساسي إنهاء الاحتلال الإسرائيلي للأراضي الفلسطينية المحتلة والحصول على استقلال فلسطين.</p>\n      \n      <p>ردت إسرائيل بشكل عنيف على الانتفاضة، حيث أغلقت الجامعات الفلسطينية وهجرت العديد من النشطاء ودمرت منازل الفلسطينيين.</p>\n      \n      <p>حرّكت الانتفاضة الأولى جهود المجتمع الدولي لإيجاد حل للصراع الفلسطيني الإسرائيلي. وانتهت الانتفاضة الأولى عام 1993 بتوقيع اتفاقية أوسلو.</p>\n      \n      <p>أدى القمع الإسرائيلي للانتفاضة إلى استشهاد 1.500 فلسطيني وجرح الآلاف.</p>\n      \n      <p>الانتفاضة الثانية أو \"انتفاضة الأقصى\" بدأت في 28 أيلول عام 2000 عندما قام رئيس حزب الليكود الإسرائيلي المعارض آنذاك أريئيل شارون بزيارة استفزازية للمسجد الأقصى تحت حماية الآلاف من القوات الإسرائيلية التي تم نشرها حول وداخل البلدة القديمة في القدس.</p>\n      \n      <p>أدت الاشتباكات الناتجة عن الزيارة الاستفزازية إلى استشهاد خمسة فلسطينيين وجرح 200 آخرين فقط في أول يومين من الانتفاضة، ما أدى على انتشار سريع للثورة المسلحة في الضفة الغربية وقطاع غزة.</p>\n      \n      <p>خلال انتفاضة الأقصى، دمرت قوات الاحتلال الإسرائيلية بشكل غير مسبوق الاقتصاد الفلسطيني والبنى التحتية الفلسطينية، حيث أعادت احتلال المناطق الفلسطينية التابعة للسلطة الفلسطينية مدنيّاً وإداريّاً، وبدأت بناء الجدار الفاصل على أراضي الضفة الغربية المحتلة.z</p>\n      <p>مع نهاية عام 2008، كانت حصيلة انتفاضة الأقصى استشهاد 5.000 فلسطيني وجرح أكثر من 50.000 آخرين.</p>",
      "top": 612,
      "type": "Body-text"
    }
  ]
}
