{
  "content": [
    {
      "content": "\n      في القدس، تعقد إسرائيل إجراءات السماح بالبناء للفلسطينيين ليضطروا للبناء بدون ترخيص، بعدها تصدر إسرائيل أوامر الهدم ودفع غرامات طائلة، مما يجعل البعض أمام خيار واحد: أن يهدم منزله بيده!\n     ",
      "type": "Foreword"
    },
    {
      "content": "\n      <p>في القدس الشرقية، يضطر فلسطينيون بعد أن تحكم إسرائيل على منازلهم بالهدم لأنها \"غير شرعية\" إلى هدم منازلهم بأيديهم.</p>\n      \n      <p>القدس في قلب الصراع الإسرائيلي الفلسطيني، ومنازل الفلسطينيين ومستوطنات الإسرائيليين قضية حارقة يومية. فمنذ الاحتلال الإسرائيلي للقدس الشرقية عام 1967، هجر آلاف الفلسطينيين من منازلهم، وتم خلق أزمة سكن حادة متعمدة للفلسطينيين، بينما&nbsp; تمنح البلدية الإسرائيلية للإسرائيليين في القدس كل تسهيلات البناء.</p>\n      \n     ",
      "type": "Body-text"
    },
    {
      "content": "\n      <p>لتحصل كفلسطيني على ترخيص بالبناء، فهذا مكلف جدا وبيروقراطي جدا، مما يصعب إمكانية الحصول قانونيا على إذن لبناء بيت أو ترميم منزل. لذا فإن كثيرا من الفلسطينيين لا يجدون وسيلة غير البناء بدون ترخيص، رغم علمهم بشبح الهدم قابعا فوق رؤوسهم وعائلاتهم.</p>\n      <p>علما أن إسرائيل أصدرت حتى اليوم أكثر من 20 ألف أمر هدم وإزالة لمباني تعتبرها غير شرعية.</p>\n      \n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "context": "A PALESTINIAN LIVING IN EAST JERUSALEM",
        "label": "AZZAM AFIFI",
        "link": "http://interactive.aljazeera.com/aje/PalestineRemix/gaza-lives-on.html",
        "quote": "The first hammer blow feels like you're hitting yourself. It's not easy to demolish your dream.",
        "share": "SHARE QUOTE"
      },
      "type": "AJQuote"
    },
    {
      "content": {
        "context": "PALESTINIAN LIVING IN JERUSALEM",
        "label": "SAHAR SHAREEF",
        "link": "http://interactive.aljazeera.com/aje/PalestineRemix/gaza-lives-on.html",
        "quote": "On the first day of demolition I left.My sons called to say they’d started. I heard the hammer strike. It’s as if my whole life was destroyed.",
        "share": "SHARE QUOTE"
      },
      "type": "AJQuote"
    },
    {
      "content": {
        "label": "DEMOLISHING THE PAST",
        "vimeo": 132594169,
        "yt": "74LxMuMIEGA"
      },
      "type": "AJVideo"
    },
    {
      "content": {
        "label": "WHERE SHOULD WE GO?",
        "vimeo": 132594172,
        "yt": "prMBaP2xPPI"
      },
      "type": "AJVideo"
    },
    {
      "content": {
        "label": "DOUBLE STANDARDS",
        "vimeo": 132594170,
        "yt": "4f1Bnn80b0M"
      },
      "type": "AJVideo"
    },
    {
      "content": "\n      <p>وعندما تصدر السلطات الإسرائيلية أمر الهدم، فهي تغرم صاحب المنزل بدفع تكاليف الهدم كاملة، من جرافات وجنود، وحتى الطائرة الصغيرة العسكرية التي تحوم حول مكان الهدم، وبالتالي تصل الغرامات إلى ما يصل تكلفة بناء المنزل نفسه، ولذا بدل أن يضطر الفلسطيني إلى دفع كل هذه الغرامات وخسارة كل ما وضعه أصلا في بناء البيت، يعمد إلى الخيار الأصعب على النفس، وهو أن يهدم منزله بيده. ثم بعد أن يهدم منزله، يضطر أن يعيش مشردا أو في منزل بعيدا عن القدس، أو فوق ركام منزله!</p>\n      <p>اهدم بيتك بيدك، وثائقي صور بالكامل في القدس، ليكشف ليس فقط كيف يتم تغيير وجه المدينة، وإنما حياة المقدسيين فيها.</p>\n      \n     ",
      "type": "Body-text"
    },
    {
      "content": "\n      <p>يتابع هذا العمل الوثائقي قصة ثلاث عائلات أجبرت على أن تهدم منازلها بأيديها بالمعاول. نتابع الأحداث التي أدت إلى الهدم وماذا حصل للعائلات أثناء الهدم وبعده، اقتصاديا واجتماعيا ونفسيا.</p>\n      \n      <p>&nbsp;ونتابع تخطيط المدينة وسياسات البلدية الإسرائيلية التي أدت إلى مجموعة من القواعد التي تدفع بالفلسطينيين عمدا بعيدا عن قلب القدس، من أجل تغيير المعادلة الديمغرافية في المكان لصالح المشروع الصهيوني.</p>\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "context": "JERUSALEM SOCIO-ECONOMIC CENTRE",
        "label": "ZEYAD HAMOORI",
        "link": "http://interactive.aljazeera.com/aje/PalestineRemix/gaza-lives-on.html",
        "quote": "The economic blockade of Palestinians in Jerusalem is part of the occupation. It creates pressure. The economy and housing are important weapons in this demographic war.",
        "share": "SHARE QUOTE"
      },
      "type": "AJQuote"
    }
  ],
  "director": "مريم شاهين",
  "directorLabel": "إخراج",
  "headline": "اهدم بيتك بيدك"
}
