{
  "content": [
    {
      "content": "\n      حتى عام 1948 كانت فلسطين التاريخية وطنا واحدا، بعد عام 1948، قسمت ثلاثة أقسام: ثلاثة أرباعها أصبحت إسرائيل، وربعها قسم جزأين لا رابط جغرافي بينهما الضفة الغربية وقطاع غزة. عام 1967 احتلت إسرائيل الربع المتبقي ولكنها حرصت على الحفاظ على شطري الضفة الغربية وقطاع غزة متباعدين للقضاء على حلم قيام دولة فلسطينية، حتى على ربع فلسطين.\n     ",
      "type": "Foreword"
    },
    {
      "content": "\n      <p>في هذا الفلم يحاول مجموعة من الأطفال في مدرسة للموسيقى في قطاع غزة أن يسافروا لزيارة شطر الوطن الآخر: الضفة الغربية المحتلة، لكن إسرائيل تمنعهم من السفر، لأن السياسة الإسرائيلية على الأرض تحاول الحفاظ ما أمكن على الفصل التام بين الضفة الغربية وقطاع غزة، رغم أن كليهما تحت الاحتلال منذ عام 1967.</p>\n      <p>فقطاع غزة المحاصر، مساحته 360 كيلومتر مربع من اليابسة، يحيط به البحر الأبيض المتوسط، ويعيش فيه أكثر من مليون وثمانئة ألف فلسطيني. بينما في الضفة الغربية المحتلة ومساحتها خمسة آلاف وخمسمئة كيلومتر مربع غرب نهر الأردن، فيعيش فيها قرابة مليون وسبعمئة ألف فلسطيني.</p>\n     ",
      "type": "Body-text"
    },
    {
      "content": "\n      <p>شطرا فلسطين: الضفة الغربية وقطاع غزة، هما جزآن جغرافيان من فلسطين، كان الفلسطيني في الأربعينات ينتقل من غزة (في قطاع غزة) إلى الخليل (في الضفة الغربية) في أقل من ساعتين بالسيارة أو الحافلة. لكن قرار التقسيم الذي صوتت عليه الجمعية العامة التابعة لهيئة الأمم المتحدة عام 1947 فصل الضفة الغربية عن قطاع غزة دون رابط جغرافي بين القسمين. لم يطبق قرار التقسيم، الذي بقي حبرا على ورق، وقامت دولة إسرائيل عام 1948 على ثلاثة أرباع فلسطين التاريخية، لكنها استكملت الاحتلال لكل فلسطين التاريخية بما في الضفة الغربية وقطاع غزة عام 1967، وبقيت تحافظ على فصل الضفة الغربية عن القطاع.</p>\n      <p>اليوم لا يمكن للفلسطيني أن ينتقل بين الضفة الغربية المحتلة، وقطاع غزة المحتل المحاصر دون إذن إسرائيلي، وهو إذن يستحيل تقريبا الحصول عليه.</p>\n      \n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "context": "POLITICAL ANALYST AND ACADEMIC",
        "label": "ABDUL SATTAR KASSEM",
        "link": "http://interactive.aljazeera.com/aje/PalestineRemix/gaza-lives-on.html",
        "quote": "The partition was done in such a way That makes the creation of a Palestinian state very difficult.",
        "share": "SHARE QUOTE"
      },
      "type": "AJQuote"
    },
    {
      "content": {
        "context": "POLITICAL ANALYST AND ACADEMIC",
        "label": "DR. NASHAT-AL AQTASH",
        "link": "http://interactive.aljazeera.com/aje/PalestineRemix/gaza-lives-on.html",
        "quote": "They imposed restrictions on movement and different ways of dealing with each territory. Even in jails, Gazan and West Bank prisoners are separated.",
        "share": "SHARE QUOTE"
      },
      "type": "AJQuote"
    },
    {
      "content": {
        "label": "THE UN DIVIDES PALESTINE",
        "vimeo": 132635317,
        "yt": "51OxZosSxBY"
      },
      "type": "AJVideo"
    },
    {
      "content": {
        "label": "GAZA OR WESTBANK: A PROBLEM FOR NEWBORNS",
        "vimeo": 132635316,
        "yt": "jSWY_pmTZd4"
      },
      "type": "AJVideo"
    },
    {
      "content": {
        "label": "IMPRISONING THE POPULATION OF GAZA",
        "vimeo": 132635315,
        "yt": "kFZqJq_mbKg"
      },
      "type": "AJVideo"
    },
    {
      "content": "\n      <p>محمد الحجران، فلسطيني من مدينة أريحا بالضفة الغربية المحتلة، وزوجته كوكب فلسطينية من قطاع غزة. عندما ولد ابنهما الأول إيهاب، كان عليهما القرار هل يسجلاه في الضفة الغربية أم قطاع غزة، وبغض النظر عن قرارهما، فإن ذلك سيؤدي بالطفل أن يحرم من زيارة أقربائه من أحد الجهتين، فإن سجل في الضفة الغربية فإنه لا يجوز له زيارة قطاع غزة، وإن سجل في قطاع غزة، فإنه لن يستطيع زيارة الضفة الغربية. محمد الحجران وأسرته، حالة واحدة من العديد من الحالات التي تابعتها جمعية مسلك الإسرائيلية لحقوق الإنسان.</p>\n     ",
      "type": "Body-text"
    },
    {
      "content": "\n      \n      <p>بعد سنوات من المتابعة، قررت السلطات الإسرائيلية أن تسمح لكوكب الحجران بتغيير هويتها من قطاع غزة إلى الضفة الغربية، لتستطيع الالتحاق بزوجها، بشرط أن تحضر كوكب من قطاع غزة إلى الإدارة المدنية الإسرائيلية في الضفة الغربية لاستكمال إجراءات تغيير العنوان. لكن السلطات الأمنية الإسرائيلية بالمقابل رفضت أن تعطي السيدة كوكب الحجران تصريح زيارة من قطاع غزة للضفة الغربية وبالتالي لم تستطع القدوم للإدارة المدنية في الضفة الغربية لاستكمال الإجراءات، وبقي الأمر معلقا.</p>\n      <p>يمكن تلخيص مقطع الأوصال في قصة قصيرة، هناك فلسطينيان لا يستطيعان أن يزورا بعضهما أو يلتقيا، لأن واحدا منهما ولد في الضفة الغربية المحتلة، والآخر ولد في قطاع غزة المحاصر، كلاهما فلسطينيان وكلاهما تحت الاحتلال الإسرائيليل وكلاهما في فلسطين التاريخية، لكن لقاءهما مستحيل!</p>\n      \n     ",
      "type": "Body-text"
    }
  ],
  "director": "أشرف المشهراوي",
  "directorLabel": "إخراج",
  "headline": "مقطع الأوصال"
}
