{
  "content": [
    {
      "content": "منظمة التحرير الفلسطينية",
      "top": 320,
      "type": "Headline"
    },
    {
      "content": "منظمة\n      التحرير\n      الفلسطينية",
      "top": 587,
      "type": "Headline"
    },
    {
      "content": "<p>تأسست منظمة التحرير الفلسطينية عام 1964 بهدف تأسيس دولة فلسطينية مستقلة. تم الإعلان عن تأسيسها خلال اجتماع الجامعة العربية في القاهرة.</p>\n      \n      <p>كان الهدف الأساسي من تأسيس المنظمة هو \"تحرير فلسطين\" عن طريق الكفاح المسلح.</p>\n      \n      <p>عقد أول اجتماع لمنظمة التحرير الفلسطينية في 28 أيار عام 1964، عندما اجتمع 422 شخصية فلسطينية بارزة لانتخاب أول رئيس للمنظمة، وهو أحمد الشقيري، كما أسسوا هيئة تشريعية للمنظمة هي المجلس الوطني الفلسطيني، والمجلس المركزي، واللجنة التنفيذية لمنظمة التحرير، والصندوق الوطني، وجيش التحرير الفلسطيني، ووضعوا المسودة الأولى للميثاق الوطني والقانون الأساسي الذي يهدف إلى تحرير فلسطين وتنفيذ حق العودة وممارسة حق تقرير المصير.</p>\n      \n      <p>قدم الشقيري استقالته في كانون الأول عام 1967 وتسلم رئاسة المنظمة يحيى حمودة، وخلفه بعد ذلك ياسر عرفات في عام 1969.</p>\n      <p>أصبحت منظمة التحرير الفلسطينية المظلة التنظيمية لمختلف الفصائل الفلسطينية ولعبت دوراً رئيسيّاً في تعبئة الفلسطينيين في شتى أنحاء العالم وتركيز الدعم الدولي لقضيتهم.</p>\n      \n      <p>أسست منظمة التحرير أقساماً متعددة لتوفير التعليم والصحة والخدمات الأخرى للفلسطينيين، كما أنشأت شبه حكومة مصغرة بتأسيسها لقواتها الأمنية الخاصة ومكاتب إعلامية وتحديد سياستها خارجية.</p>\n      \n      <p>وفي 14 تشرين الأول عام 1974، اعترفت الجمعية العامة للأمم المتحدة بمنظمة التحرير الفلسطينية \"الممثل الشرعي الوحيد للشعب الفلسطيني\".</p>\n      <p>وفي 28 تشرين الأول عام 1974، اعترفت كذلك قمة الجامعة العربية المنعقدة في الرباط بمنظمة التحرير \"الممثل الشرعي الوحيد للشعب الفلسطيني\".</p>\n      <p>وأعلنت منظمة التحرير الفلسطينية في 15 تشرين الثاني عام 1988 \"استقلال فلسطين\" خلال المؤتمر الـ19 للمجلس الوطني الفلسطيني المنعقد في الجزائر.</p>\n      \n      <p>وفي كانون الأول عام 1988، اعترفت المنظمة بإسرائيل وأعلنت تنديدها بالإرهاب. أوصل ذلك إلى تبادل للرسائل عام 1993 بين ياسر عرفات ورئيس الوزراء الإسرائيلي آنذاك إسحاق رابين وأعلنت وقتها منظمة التحرير الفلسطينية اعترافها بدولة إسرائيل.</p>\n      <p>وفي المقابل، اعترفت إسرائيل بمنظمة التحرير الفلسطينية الممثل الشرعي الوحيد للشعب الفلسطيني.</p>\n      \n      <p>تسلم محمود عباس رئاسة المنظمة بعد وفاة ياسر عرفات في 11 تشرين الثاني عام 2004، وما زال رئيسها حتى الوقت الحاضر.</p>",
      "top": 612,
      "type": "Body-text"
    }
  ]
}
