{
  "content": [
    {
      "content": "\n      يهود المغرب، أكثر من 250 ألف يهودي مغربي أغرتهم الحركة الصهيونية بالهجرة إلى إسرائيل في خمسينات وستينات القرن الماضي، هذه قصة مجتمع يهودي مغربي نزع من جذوره ليصبح جزء من وقود الصهيونية.\n     ",
      "type": "Foreword"
    },
    {
      "content": "\n      <p>حرصت إسرائيل منذ تأسيسها على إطلاق مصطلح الصراع العربي – الإسرائيلي على علاقتها مع العالم العربي، لإبعاد صورة العربي الإسرائيلي عن الذهن، فأكثر من 500 ألف يهودي عربي جلبوا إلى إسرائيل أوائل الخمسينات من دول عربية عدة منها مصر والعراق والمغرب واليمن. كانوا عربا بكل ما تحمل الكلمة من معنى، يتحدثون العربية، ثقافتهم عربية إسلامية، فنونهم ومزاجهم عربي، ودينهم يهودي، لكنهم أجبروا على نبذ اللغة العربية في إسرائيل ونكران جذورهم العربية وأن يصبحوا \"إسرائيليين\" يقلدون اليهود الغربيين.</p>\n      \n      <p>هذا الفلم قصة يهود المغرب، مجتمع يروي بعد أكثر من ستة عقود قصة استثنائية لمن رحل ومن بقي ومن يزور أو يرجع ليبقى.</p>\n      \n      <p>استوطن اليهود في المغرب قبل قرابة ألفي عام، وكانوا يعيشون مع المسلمين في جو تعايش، ذلك أن المغرب كان وطنا لأكبر مجتمع يهودي عربي في العالم العربي كله، قرابة ربع مليون يهودي كانوا في المغرب. لكن بعد تأسيس إسرائيل عام 1948 تغير الأمر دراماتيكيا.</p>\n      \n      <p>استخدمت إسرائيل الموساد، جهاز الاستخبارات، لإقناع يهود المغرب بأنهم في خطر وبضرورة الرحيل عن وطنهم المغرب، والذهاب إلى إسرائيل.</p>\n      \n     ",
      "type": "Body-text"
    },
    {
      "content": "\n      <p>فاني مرعي، مغربية يهودية وناشطة سياسة توضح في هذا العمل الوثائقي أنها شعرت وهي في عمر السادسة عشرة أنها \"مهددة\" لأن \"الدعاية الصهيونية كانت مكثفة جدا\". قلة قليلة من اليهود لم تأبه لدعاية الموساد، وبقيت في المغرب، لكن الأغلبية غادرت. اليوم بقي في المغرب ألفان من اليهود فقط. لمن غادروا إلى إسرائيل، حياتهم هناك لم تكن ما تخيلوا أو ما تمنوا، بل إن كثيرا منهم شعر أنه همش. اليوم، يحاول عدد منهم أن يعيد تواصله وصلاته مع المغرب.</p>\n      \n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "context": "MOROCCAN JEW RETURNEE",
        "label": "FANNY MERGUI",
        "link": "http://interactive.aljazeera.com/aje/PalestineRemix/gaza-lives-on.html",
        "quote": "There was harmony between Muslim and Jewish culture.",
        "share": "SHARE QUOTE"
      },
      "type": "AJQuote"
    },
    {
      "content": {
        "context": "MOROCCAN JEW RETURNEE",
        "label": "PINHAS SUISSA",
        "link": "http://interactive.aljazeera.com/aje/PalestineRemix/gaza-lives-on.html",
        "quote": "When I arrived in Israel as a child I realised we were better off in Morocco.",
        "share": "SHARE QUOTE"
      },
      "type": "AJQuote"
    },
    {
      "content": {
        "context": "BOYCOT ISRAEL MOVEMENT",
        "label": "SION ASSIDON",
        "link": "http://interactive.aljazeera.com/aje/PalestineRemix/gaza-lives-on.html",
        "quote": "Morocco started to have friendly relations with Israelwhen it organised the emigration of the Jewish community.",
        "share": "SHARE QUOTE"
      },
      "type": "AJQuote"
    },
    {
      "content": {
        "label": "MOSSAD'S ROLE IN THE MIGRATION OF MOROCCAN JEWS",
        "vimeo": 132595134,
        "yt": "pGm7_Fbjzg0"
      },
      "type": "AJVideo"
    },
    {
      "content": {
        "label": "YOU CAN'T ERASE HISTORY",
        "vimeo": 132595136,
        "yt": "Ji_KQHL6wRA"
      },
      "type": "AJVideo"
    },
    {
      "content": {
        "label": "ISRAEL AS MOROCCO'S TRADING PARTNER",
        "vimeo": 132595135,
        "yt": "BsKwmex4UKU"
      },
      "type": "AJVideo"
    },
    {
      "content": "\n      \n      <p>معظم من بقي من اليهود في المغرب مدركون للتناقض بين علاقة المغرب التجارية القوية مع إسرائيل، وعلاقات رسمية على مستويات مرتفعة، ودعم المغرب الكبير للقضية الفلسطينية شعبيا ورسميا.</p>\n      \n     ",
      "type": "Body-text"
    },
    {
      "content": "\n      <p>رغم أن اليهود لا يملكون اليوم حيزا واضحا في المجتمع المغربي المعاصر، لكن الأغلبية المسلمة والأقلية اليهودية متمسكون بالغنى الثقافي والديني للبلاد، ومصممون على الحفاظ على الإرث اليهودي المغربي كإرث حضاري. اليوم، يزور كثير من الإسرائيليين المغرب في إطار وفود سياحية، ومعظمهم من أصول عربية، وبعض اليهود المغاربة يقررون بعد زيارة المغرب، العودة للعيش في المغرب وهجران إسرائيل.</p>\n      \n      <p>في هذا العمل الوثائقي، للمخرجة تشارلوت برونو، نستمع ليهود المغرب الذين غادروا، والذين بقوا، وأولائك الذين هاجروا إلى إسرائيل ثم قرروا أن يعودوا إلى المغرب.</p>\n      \n     ",
      "type": "Body-text"
    }
  ],
  "director": "تشارلوت برونو",
  "directorLabel": "إخراج",
  "headline": "فسيفساء"
}
