{
  "content": [
    {
      "content": "\n      حكايات من انتفاضة الحجارة، حكايات هبة شعبية لنصف مليون فلسطيني في الضفة الغربية وقطاع غزة بدأت نهاية عام 1987 ليعلن الفلسطينيون أنهم لن يستسلموا لاحتلال يقضم أرضهم ويهدف لترحيلهم ببطء واستبدالهم بإسرائيليين في مستوطنات مسلحة\n     ",
      "type": "Foreword"
    },
    {
      "content": {
        "context": "PALESTINIAN CENTER FOR HUMAN RIGHTS",
        "label": "RAJI SOURANI",
        "link": "http://interactive.aljazeera.com/aje/PalestineRemix/gaza-lives-on.html",
        "quote": "The Intifada message was simple. [...] The message is that the Palestinian people don’t want occupation.They want to self-determination. The whole world has received this message.",
        "share": "SHARE QUOTE"
      },
      "type": "AJQuote"
    },
    {
      "content": "\n      <p>\"بهروا الدنيا..</p>\n      <p>وما في يدهم إلا الحجارة..</p>\n      <p>وأضاؤوا كالقناديل، وجاؤوا كالبشارة</p>\n      <p>قاوموا.. وانفجروا.. واستشهدوا..\"</p>\n      \n      <p>نزار قباني (أطفال الحجارة، 1987)</p>\n      \n      <p>في يونيو/حزيران عام 1967، وفي ستة أيام من توسع إسرائيل، احتلت إسرائيل ما تبقى من أرض فلسطين التاريخية، ربع مساحة فلسطين، شملت الضفة الغربية بما فيها القدس الشرقية وقطاع غزة. واحتلت أيضا سيناء المصرية ومرتفعات الجولان السورية. فتوسع المشروع الصهيوني من خلال الاحتلال والضم القسري، وأجبر أكثر من 300 ألف فلسطيني على مغادرة منازلهم إلى الدول العربية المجاورة.</p>\n     ",
      "type": "Body-text"
    },
    {
      "content": "\n      <p>وتوسعت المستوطنات الإسرائيلية على حساب الأرض الفلسطينية، فقد كانت سياسة إسرائيل الاستراتيجية خلق أغلبية يهودية في فلسطين التاريخية وتغيير المعادلة الديمغرافية وتوزيع اليهود في كل أرض فلسطين، بما فيها الأراضي الفلسطينية المحتلة، ففي خلال عشر سنوات منذ عام 1967، بنت إسرائيل 45 مستوطنة، وهي بؤر استعمارية مسلحة في كل من الضفة الغربية وقطاع غزة المحتلين.</p>\n      \n      <p>إن أي فلسطيني يعيش تحت الاحتلال الإسرائيلي، يعرف معنى تقييد حرية الحركة، فمع عشرات الحواجز العسكرية الإسرائيلية والمستوطنات الإسرائيلية، يصبح من الصعب التنقل من مدينة لأخرى في الأراضي الفلسطينية المحتلة. وللطرافة، فإن الفلسطينيين تحت الاحتلال ورغم تعرضهم لكل صنوف الإذلال والقهر، كان مطلوبا منهم دفع ضرائب لإسرائيل تجاوزت في عشرين عاما من الاحتلال أكثر من 800 مليون دولار أمريكي، ضعفي ما دفعت إسرائيل من مصاريف على الفلسطينيين منذ احتلالها لهم.</p>\n      \n     ",
      "type": "Body-text"
    },
    {
      "content": "\n      <p>يعتبر يوم الأرض نقطة فاصلة في تاريخ الحركة الوطنية الفلسطينية حيث قرر الفلسطينيون في الداخل أن يحتجوا، ودعمهم الفلسطينيون في الأراضي المحتلة، فامتدت انتفاضة يوم الأرض أشهرا، واستشهد 48 فلسطينيا في تلك الأشهر. وتظاهر العرب في أكثر مكان في الوطن العربي تضامنا مع يوم الأرض.</p>\n      \n      <p>لكن النقطة الفاصلة الثانية جاءت بعد عشر أعوام، وبالتحديد نهاية عام 1987 عندما قرر الفلسطينيون تحت الاحتلال الإسرائيلي في الضفة والقطاع أن يقول \"كفى\". وجاءت الشرارة بمقتل أربعة عمال فلسطينيين في مخيم جباليا للاجئين في قطاع غزة. وبدأ ما عرف ب\"الانتفاضة الفلسطينية الأولى\" أو \"انتفاضة الحجارة\" وأصبح مصطلح الانتفاضة معروفا دوليا مما يعني تظاهر آلاف الفلسطينيين ضد الاحتلال الذي يجثم على أراضيهم. آنذاك تضامن أصحاب البلاد، فلسطينيو الداخل، مع إخوتهم الفلسطينيين في الضفة والقطاع.</p>\n      \n      <p>تأتي ذكرى انتفاضة الحجارة في الثامن من ديسمبر/كانون الأول عام 1987، وقد استمرت بزخم مختلف مدة ست سنوات، قتل خلالها أكثر من ألف فلسطيني وفق إحصاءات الأمم المتحدة.</p>\n      \n     ",
      "type": "Body-text"
    },
    {
      "content": "\n      <p>تعتبر الانتفاضة الأولى انتفاضة المساجد، حيث توحدت القوى العلمانية مع الإسلامية وجعلت من المساجد نقطة انطلاق للمظاهرات، خاصة أيام الجمع، وقد ظهرت على الساحة الفلسطينية رسميا آنذاك حركة الإخوان المسلمين باسم \"حماس\" وأعلنت أول بيان رسمي لها مع الانتفاضة عام 1987، وبذلك انضمت إلى الجهاد الإسلامي كحركة فاعلة على الأرض.</p>\n     ",
      "type": "Body-text"
    },
    {
      "content": "\n      <p>أضرب العمال الفلسطينيون عن العمل، ورفض الفلسطينيون دفع الضرائب لإسرائيل، وبدأت الأمهات بالتدريس المنزلي للمدارس، كل ذلك جزء من المقاومة الشعبية. واشتهرت بيت ساحور بالضفة الغربية حيث قذف الفلسطينيون بالهويات الإسرائيلية التي تفرض عليهم كجزء من العصيان المدني الشعبي.</p>\n     ",
      "type": "Body-text"
    },
    {
      "content": "\n      <p>جندت إسرائيل أكثر من ثمانين ألف جندي إسرائيلي لوقف زخم الانتفاضة، وقمع نصف مليون فلسطيني عزل، واستخدمت سياسة \"تكسير العظام\" التي شجعها اسحاق رابين حين كان وزيرا للدفاع. لكن إسرائيل فشلت في كبح جماح فلسطينيين لم يعودوا يحتملون احتلالا يأكل أرضهم ويقذف بأبنائهم في السجون ويهدم منازلهم ويقضي على حلمهم بالاستقلال والحرية.</p>\n      \n      <p>تحت الاحتلال الإسرائيلي، جميع رموز الوطنية الفلسطينية كانت محظورة، فقد كان العلم الفلسطيني محظورا، وحتى كلمة فلسطين، ومن يتظاهر حاملا العلم، أو يعلق العلم في منزله فإن ذلك يعرضه للعقوبة بالسجن لانه تحدى القمع الصهيوني.</p>\n      \n     ",
      "type": "Body-text"
    },
    {
      "content": "\n      <p>تظاهر الفلسطينيون من كافة التيارات السياسية، وكانت المظاهرات تنطلق ويزداد حماس الشباب والشابات مع الأغاني الوطنية الشعبية أو المؤلفة خصيصا للانتفاضة أو الأناشيد الدينية. عشرات الفنانين الفلسطينيين سجنتهم إسرائيل بسبب مساهمتهم في فن الانتفاضة موسيقى وأغان وأناشيد.</p>\n      \n      <p>ولجأت إسرائيل إلى وقف الانتفاضة باستخدام العملاء والمتعاونين، فخلال الانتفاضة الأولى قتل 800 فلسطيني لاتهامهم بالعمالة لإسرائيل، وكان العملاء يرشدون عن المقاومين وناشري البيانات ومن يقفون وراء جمع الفلسطينيين وتنظيمهم خلال الانتفاضة.</p>\n     ",
      "type": "Body-text"
    },
    {
      "content": "\n      <p>تؤرخ نهاية الانتفاضة الأولى بعام 1993 حين وقعت في البيت الأبيض اتفاقية أوسلو بين منظمة التحرير الفلسطينية والحكومة الإسرائيلية، والتي معها بدأت المفاوضات العلنية المباشرة من أجل حكم ذاتي للفلسطينيين في الضفة الغربية وقطاع غزة.</p>\n      \n      <p>لكن عدم تحقق شيء ملموس على الأرض حتى عام 2000، أي سبع سنوات بعد المفاوضات برعاية أمريكية والتي كان من المفترض أن تنتهي بعد ثلاث سنوات من بدايتها، جعل الفلسطنيين ينتفضون ثانية، عام 2000، ما عرف بالانتفاضة الثانية، التي كانت مظاهرها المسلحة أكثر من استخدام الحجارة. وحتى اليوم ما زالت جذور الانتفاضة متوقدة في حياة الفلسطيني، فقد سمح له اليوم بحمل رمز العلم الفلسطيني أو إعلاء النشيد الفلسطيني في مدنه، لكنه لا يملك سيادة على الأرض أو الجو أو البحر، وكل فلسطيني في الضفة الغربية وقطاع غزة محاصر ومحتل ومقموع، كما كان قبل انتفاضة الحجارة.</p>\n      \n     ",
      "type": "Body-text"
    },
    {
      "content": "\n      <p>رغم أن إسرائيل سيطرت على كل فلسطين التاريخية منذ عام 1967، إلا أنها استمرت في اقتطاع الأراضي الخاصة والعامة التابعة للفلسطينيين في كل قرية ومدينة، وحتى داخل فلسطين التاريخية، حيث كانت تقتطع من أراضي الفلسطينيين الذين فرضت عليهم الجنسية الإسرائيلية منذ عام 1948 (حتى لو أنهم يعتبرون مواطنين من الدرجة الثانية كثيرا). أدى اقتطاع مزيد من الأراضي إلى هبة يوم الأرض في ربيع عام 1976، حيث احتج آلاف الفلسطينيين في الداخل، أصحاب البلاد، بإضراب عام ومظاهرات ضد الاستيلاء على المزيد من أراضيهم.</p>\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "context": "FORMER PRISONER",
        "label": "TAISIR BOURDAINEH",
        "link": "http://interactive.aljazeera.com/aje/PalestineRemix/inside-shin-bet.html",
        "quote": "I was hunted too, because I helped kill an Israeli settler entering Rafah. ",
        "share": "SHARE QUOTE"
      },
      "type": "AJQuote"
    },
    {
      "content": {
        "context": "INTIFADA ACTIVIST",
        "label": "FAYEZ ARAFT",
        "link": "http://interactive.aljazeera.com/aje/PalestineRemix/inside-shin-bet.html",
        "quote": "I studied for my final school exams five times. On three of those occasions, they arrested us just before the exams. One secret service officer said it was forbidden to take my final exams or attend university. ",
        "share": "SHARE QUOTE"
      },
      "type": "AJQuote"
    },
    {
      "content": {
        "context": "UNIVERSITY OF BETHLEHEM",
        "label": "GEORGE RISHMAWI",
        "link": "http://interactive.aljazeera.com/aje/PalestineRemix/inside-shin-bet.html",
        "quote": "We refused to give Israel money to build a more powerful army to oppress Palestinians.The Israeli army besieged our city for 40 days.They raided or demolished the homes of those who withheld tax",
        "share": "SHARE QUOTE"
      },
      "type": "AJQuote"
    },
    {
      "content": {
        "context": "PHYSICIAN, SHIFA HOSPITAL, GAZA",
        "label": "HANI RUSTUM",
        "link": "http://interactive.aljazeera.com/aje/PalestineRemix/inside-shin-bet.html",
        "quote": "We saw new types of injuries.First from tear gas and rubber bullets. Then from beatings and real bullets.",
        "share": "SHARE QUOTE"
      },
      "type": "AJQuote"
    },
    {
      "content": {
        "context": "FORMER ACTIVIST AND FREED PRISONER",
        "label": "MUAYAD ABDUL SAMAD",
        "link": "http://interactive.aljazeera.com/aje/PalestineRemix/inside-shin-bet.html",
        "quote": "Many prisoners were arrested because of collaborators. Many fighters were killed because of collaborators. Collaborators played a major role. ",
        "share": "SHARE QUOTE"
      },
      "type": "AJQuote"
    },
    {
      "content": {
        "label": "CONFLICT OVER LAND",
        "vimeo": 132326414,
        "yt": "uCGIEE-uRWE"
      },
      "type": "AJVideo"
    },
    {
      "content": {
        "label": "THE FIRST VICTIMS OF THE INTIFADA",
        "vimeo": 132326419,
        "yt": "dXijrPP_EUs"
      },
      "type": "AJVideo"
    },
    {
      "content": {
        "label": "PALESTINIAN WORKERS POWER INTIFADA",
        "vimeo": 132326417,
        "yt": "Yxj4jmBcyH0"
      },
      "type": "AJVideo"
    },
    {
      "content": {
        "label": "THE END OF THE FIRST INTIFADA",
        "vimeo": 132328752,
        "yt": "p6tjicZfXQY"
      },
      "type": "AJVideo"
    },
    {
      "content": {
        "label": "PALESTINE'S MARTYRS, A MOTHER'S ACCOUNT",
        "vimeo": 132326601,
        "yt": "L1sB9Vv5lVU"
      },
      "type": "AJVideo"
    },
    {
      "content": {
        "label": "AN ISRAELI COMMANDER'S ACCOUNT OF INTIFADA",
        "vimeo": 132326595,
        "yt": "exb755dftB0"
      },
      "type": "AJVideo"
    },
    {
      "content": {
        "label": "THE RISE OF HAMAS",
        "vimeo": 132326418,
        "yt": "WxbxJrDsxPo"
      },
      "type": "AJVideo"
    },
    {
      "content": {
        "label": "THE LAND DAY",
        "vimeo": 132326416,
        "yt": "1ApJEvsSNlE"
      },
      "type": "AJVideo"
    }
  ],
  "director": "مريم شاهين",
  "directorLabel": "إخراج",
  "headline": "حكايات من انتفاضة الحجارة"
}
