{
  "content": [
    {
      "content": "\n          \n          700 km uzunluğundaki İsrail ayrım duvarı Batı Şeria'nın kuzeyini ve güneyini birbirinden ayırıyor. İsrail ülke güvenliği için duvarın gerekli olduğunu savunuyor. Filistinlilere göre ise ayrım duvarı işgalci güçlerin en son oyunu.\n\n         ",
      "type": "Foreword"
    },
    {
      "content": {
        "context": "Filistinli direnişçi",
        "label": "Ayid Murrar",
        "link": "http://interactive.aljazeera.com/ajt/PalestineRemix/against-the-wall.html",
        "quote": "Duvar İsrail'in arazilerimizi işgalinin sembolü olarak ayakta duruyor.",
        "share": "PAYLAŞ"
      },
      "type": "AJQuote"
    },
    {
      "content": "\n      \n      <p>Duvar ve Yeşil Hat arasındaki bölge Batı Şeria'nın en verimli bölgelerinden. Birleşmiş Milletler'e göre bölge 38 köy ve kasabaya ve 50 bin Filistinliye ev sahipliği yapıyor. Ayrım duvarının özellikle duvar boyunca uzanan köyler için yıkıcı bir etkisi oldu. Bu bölgelerde pek çok ev ve zeytin ağacı yok edildi. İsrail'in ayrım duvarı inşaatı devam ederken bazı köyler şiddetli direnç gösterdi.</p>\n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "vimeo": 112614685,
        "yt": "s66dPPrK6dU"
      },
      "type": "AJVideo"
    },
    {
      "content": {
        "context": "İsrailli aktivisit",
        "label": "Jonathan Pollak",
        "link": "http://interactive.aljazeera.com/ajt/PalestineRemix/against-the-wall.html",
        "quote": "Duvar acımasız bir işgal ve baskının bir parçası",
        "share": "PAYLAŞ"
      },
      "type": "AJQuote"
    },
    {
      "content": "\n      \n      <p>Çoğu Filistin köylüsüne göre, protesto düzenlemek duvara direnmenin tek yoluydu. Ayrım duvarı Batı Şeria'da küçük bir köy olan Budrus'ta köylülerin yüzlerce hektarlık arazilerini ve verimli zeytin ağaçlarını kaybetmesine neden oldu. İsrail askerleri köylülere duvarın güzergahı hakkında itirazda bulunabileceklerini söylüyordu.</p>\n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "vimeo": 110700990,
        "yt": "eQ23IK-O8MM"
      },
      "type": "AJVideo"
    },
    {
      "content": "\n      \n      <p>Ancak köylüler itiraz sürecinin en az iki hafta alacağını biliyordu. Bu süre içinde evleri, okulları ve tarım arazileri yerle bir olacaktı. Köylüler duvara direnmek için tek şanslarının protesto düzenlemek olduğuna karar verdiler.</p>\n      \n      <p>Protestocular sivil itaatsizlik eylemleri düzenlediler, buldozerlerin üzerine çıktılar, duvarın inşa edileceği yerlere yattılar. Bazıları kesilmelerini engellemek için zeytin ağaçlarına sarıldı. İsrail askerleri protestolara şiddetle karşılık verdi.</p>\n      <p>Protestoculara karşı biber gazı, plastik ve gerçek mermiler kullandı. Protestocular yaralandı ya da tutuklandı. Birçoğu da öldürüldü.</p>\n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "context": "İsrailli aktivist",
        "label": "Muhammed Amire",
        "link": "http://interactive.aljazeera.com/ajt/PalestineRemix/against-the-wall.html",
        "quote": "Öğrencilerimize barışçıl gösterilerin askerlerin şiddet içeren davranışlarının engellediğini öğretiyoruz.",
        "share": "PAYLAŞ"
      },
      "type": "AJQuote"
    },
    {
      "content": {
        "vimeo": 112614686,
        "yt": "qJ-O_2SiQvA"
      },
      "type": "AJVideo"
    },
    {
      "content": {
        "context": "Filistinli direnişçi",
        "label": "Ayid Murrar",
        "link": "http://interactive.aljazeera.com/ajt/PalestineRemix/against-the-wall.html",
        "quote": "Göstericlerin yarısından fazlası kadındı. İsrail'e karşı çıkma cesaretini gösterdiler. ",
        "share": "PAYLAŞ"
      },
      "type": "AJQuote"
    },
    {
      "content": "\n      \n      <p>Jonathan Polak Budrus'taki protestolara katılan İsrailli aktivistlerden biri. Polak daha sonra bir diğer Batı Şeria köyü olan Bilin'deki gösterilere de katıldı. Bu gösterilerden birinde İsrail askerlerinin ateşlediği biber gazı kapsüllerinden biriyle başından vuruldu. Bilincini kaybetti ve başına dikiş atıldı. İsrail güvenlik güçleri onu defalarca hedef aldı.</p>\n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "vimeo": 112614687,
        "yt": "JM-PQGGLzsI"
      },
      "type": "AJVideo"
    },
    {
      "content": "\n      \n      <p>Bir yıldan kısa bir süre içinde, Budruslu protestocular kısmi bir zafer kazandı. Ayrım duvarının güzergahını değiştirmeyi başararak, zeytin ağaçlarını ve İsrail'in istimlak edeceği topraklarının tamamını kurtardılar.</p>\n      \n      <p>Budrusluların protestoları Batı Şeria'daki diğer köyleri de ateşledi. İsrail askerleri Maşa'da, El Zaviye'de, Nilin'de, Bilin'de aşırı güç kullandılar. Filistinli hamile kadınlar biber gazı yüzünden düşükler yaptı. Bir köyde beş aylık bir bebek biber gazı yüzünden boğularak öldü. 2005 yılında beş Filistinli öldürüldü.</p>\n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "vimeo": 112614688,
        "yt": "PqPOjy9_x50"
      },
      "type": "AJVideo"
    },
    {
      "content": {
        "context": "Filistinli direnişçi",
        "label": "Muhammed Amire",
        "link": "http://interactive.aljazeera.com/ajt/PalestineRemix/against-the-wall.html",
        "quote": "İsrail Ordusu Filistinli, İsrailli ya da yabancı bir gösterici arasında fark gözetmez. ",
        "share": "PAYLAŞ"
      },
      "type": "AJQuote"
    },
    {
      "content": "\n      \n      <p>İsrail askerleri biber gazı ve mermi kullandı. Filistinli aktivistler ve destekçileri kamera ve akıllı telefonlarla İsrail askerlerinin barışçı protestoculara gösterdiği şiddeti kaydetti. Selem Kanan Batı ŞeriaŞlı genç bir kadın. Kanan bir göstericinin bir İsrail askeri tarafından gözlerinin bağlanıp, kelepçelenip, yakın mesafeden vuruluşunu kamerayla görüntüledi.</p>\n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "vimeo": 112614690,
        "yt": "iITnRe5ei-I"
      },
      "type": "AJVideo"
    },
    {
      "content": "\n      \n      <p>Filistinliler İsrailli ve dünyanın başka ülkelerinden gelen aktivistlerle birlikte haftada bir düzenledikleri eylemlerle ayrım duvarına direnmeye bugün de devam ediyor. Temelde istedikleri şey duvarın güzergahının değiştirilmesi değil, tamamen yıkılması.</p>\n      \n      <p>Protestolar sonucu bazı köylerde duvarın güzergahı değiştirildi. Filistinlilerin evleri, zeytin ağaçları ve tarım arazileri kurtarıldı. Ama daha ziyade ayrım duvarı Filistinliler için acı kayıplara neden oldu. Uluslararası Adalet Divanı'nın ayrım duvarını yasalara aykırı bulan kararının üstünden on yıl geçmesine rağmen duvarın inşaatı devam ediyor ve Filistinliler arazilerinden edilmeye devam ediyor. Filistinlilere göre duvar onlara İsrail'in şiddetini&nbsp; ve kayıplarını her gün hatırlatmaya devam ediyor.</p>\n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "context": "Filistinli direnişçi",
        "label": "Abdurrahman Şükeyr",
        "link": "http://interactive.aljazeera.com/ajt/PalestineRemix/against-the-wall.html",
        "quote": "İsrail duvarın güzergahını değiştirme kararı aldı. İsrail'deki bir mahkemeye başvurmadık. Sadece direndik.",
        "share": "PAYLAŞ"
      },
      "type": "AJQuote"
    }
  ],
  "director": "AYED NABAA",
  "directorLabel": "YÖNETMEN",
  "headline": "DUVARA KARŞI"
}
