{
  "content": [
    {
      "content": "\n         \n         İsrail  her yıl Kutsal Topraklara milyonlarca turist çekiyor. Turistlere bu topraklarda yüzyıllarca yaşamış Müslüman ve Hıristiyanların tarihini yok sayan yanlış bir Filistin tarihi anlatılıyor.\n\n        ",
      "type": "Foreword"
    },
    {
      "content": {
        "context": "TURİZMCİ, BEYTÜLLAHİM",
        "label": "FADİ KATTAN",
        "link": "http://interactive.aljazeera.com/ajt/PalestineRemix/forbidden-pilgrimage.html",
        "quote": "Kontrol noktaları ve ayrım duvarı yaratan ayrımcı İsrail rejimi altında Hıristiyanların kutsal yerlerini ziyaret edemem.",
        "share": "PAYLAŞ"
      },
      "type": "AJQuote"
    },
    {
      "content": "\n      \n      <p>Turizm İsrail ekonomisinde çok önemli yer teşkil ediyor. Sadece 2013 yılında çoğu hac amacıyla 3 milyon 500 bin turist İsrail'i ziyaret etti. Sansür özellikle Hristiyan turistler için uygulanıyor. Hıristiyanların bu topraklarla olan tarihi bağlantıları yok sayılıyor. İsrail'in 1948'ten beri Filistinli Hıristiyanlara yaptığı zulüm de sansürleniyor.</p>\n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "vimeo": 112614732,
        "yt": "pC7UjshtGp8"
      },
      "type": "AJVideo"
    },
    {
      "content": "\n      \n      <p>Filistinli Hıristiyanların toprakları ellerinden alındı ve evlerinden edildiler. Hayatlarına kasteden saldırılara maruz kaldılar. İsrail hükümetince korunan radikal Yahudiler Filistinli Hıristiyan liderlere bomba, silah ve bıçaklarla saldırdı. Filistinli Hıristiyanlara ait tarım arazileri ateşe verildi.</p>\n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "context": "SABASTİA ORTODOKS KİLİSESİ",
        "label": "BAŞPİSKOPOS ATAALLAH HANNAH",
        "link": "http://interactive.aljazeera.com/ajt/PalestineRemix/forbidden-pilgrimage.html",
        "quote": "Bazı İsrailli bakanların kullandığı dil, aşırılık yanlısı saldırgan Yahudiler kadar sert ve ırkçı.",
        "share": "PAYLAŞ"
      },
      "type": "AJQuote"
    },
    {
      "content": {
        "vimeo": 112614715,
        "yt": "A_hJR-DTAN8"
      },
      "type": "AJVideo"
    },
    {
      "content": {
        "vimeo": 112614733,
        "yt": "CuyBuwpdMY0"
      },
      "type": "AJVideo"
    },
    {
      "content": {
        "context": "SABASTİA ORTODOKS KİLİSESİ",
        "label": "BAŞPİSKOPOS ATAALLAH HANNAH",
        "link": "http://interactive.aljazeera.com/ajt/PalestineRemix/forbidden-pilgrimage.html",
        "quote": "Müslüman ve Hıristiyan Filistinliler Kudüs'teki kutsal yerleri ziyaret etmekten mahrum bırakılıyor.",
        "share": "PAYLAŞ"
      },
      "type": "AJQuote"
    },
    {
      "content": "\n      \n      <p>İsrail daha fazla toprak talebini Yahudilerin bu topraklarla özel bir dini bağı olduğu iddiasına dayandırıyor. Bu iddia Filistinli Hıristiyan ve Müslümanlar için ağır bir iddia. Filistinlilere zulmeden işgalci bir güç, kendi inanışını&nbsp; nasıl bu şekilde ortaya koyabilir?</p>\n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "vimeo": 112614737,
        "yt": "feBMZm3Djxo"
      },
      "type": "AJVideo"
    },
    {
      "content": {
        "vimeo": 112614714,
        "yt": "8mTg9EvOawo"
      },
      "type": "AJVideo"
    },
    {
      "content": "\n      \n      <p>Sonuç olarak Kutsal Toprakların anlamı o toprakların insanlarına, yani Filistinlilere bağlı. İsrail işgali dinlerine bakmaksızın tüm Filistinlileri cezalandırmaya devam ediyor. Şu anda azınlık durumunda olan Filistinli Hıristiyanlar da bundan nasibini alıyor. İsrail onların şehirlerinin ve kutsal yerlerinin kalkınmasını engelliyor. İşgal Hıristiyan liderleri hedef alan radikal Yahudilere de destek veriyor. Filistinlilerin hakları korunana kadar, bölgenin \"Kutsal Topraklar\" olduğuna ilişkin hikayelerin hepsi anlamını yitirecek.</p>\n\n     ",
      "type": "Body-text"
    }
  ],
  "director": "AHMAD DAMEN",
  "directorLabel": "YÖNETMEN",
  "headline": "YASAKLAR ÜLKESİ İSRAİL"
}
