{
  "content": [
    {
      "content": "\n           <p id=\"u8336-2\">يمكنك الريمكس من استخدام أي أجزاء من الأفلام لإنشاء فلمك الجديد ومشاركة أصدقائك به</p>\n           <p id=\"u8336-3\">&nbsp;</p>\n           <p id=\"u8336-5\">تستطيع استخدام أداة الريمكس لتختار أي مشاهد تريد من الأفلام وتدمجها سويا لتصبح فلما جديدا. في خلال دقائق تستطيع المشاركة بقصة عن فلسطين مع أصدقائك</p>\n           <p id=\"u8336-6\">&nbsp;</p>\n           <p id=\"u8336-8\">ستختار الجزيرة أفضل الريمكسات وتعرضها لديها</p>\n           \n          ",
      "type": "Body-text"
    },
    {
      "content": "\n      \n      تتعامل إدارة مصلحة السجون الإسرائيلية مع المعتقلين الفلسطينيين بطريقة مروعة للغاية، حيث يعذب السجانون الإسرائيليون المعتقلين جسديّاً ونفسيّاً، دون أي محاسبة قانونية.\n      ويلجأ المعتقلون الفلسطينيون إلى الوسيلة الوحيدة لمقاومة هذه الطريقة في التعامل؛ ألا وهي الإضراب عن الطعام.\n       \n\n     ",
      "type": "Foreword"
    },
    {
      "content": {
        "context": "باحث في قضايا الأسرى",
        "label": "فؤاد الخفش",
        "link": "interactive.aljazeera.com/AJA/PalestineRemix-TEST/hunger-strike.html",
        "quote": "نحن نشبّه معركة الإضراب عن الطعام بقضم الأصابع؛ من سيصرخ أولاً: السجان أم السجين!",
        "share": "شارك"
      },
      "type": "AJQuote"
    },
    {
      "content": "\n      \n      <p>وقد أصبح الإضراب عن الطعام جزءاً ثابتاً من حياة المعتقلين الفلسطينيين داخل السجون، ما يدل على مدى يأس هؤلاء الأسرى، فهم يرفضون الطعام، ويفضلون الموت على المعاملة المشينة التي يتعرضون لها، مثل البقاء في العزل الانفرادي لفترات طويلة، والتفتيش العاري المهين، والحرمان من النوم، والضرب المبرح.</p>\n      \n      <p>وتعتقل سلطات الاحتلال الإسرائيلي مئات الأسرى الفلسطينيين اعتقالاً إداريّاً؛ أي دون أي تهم ضدهم، ودون معرفة الأسباب التي أدت إلى اعتقالهم. ويُحرم هؤلاء المعتقلون من أبسط حقوقهم الأساسية، مثل الزيارات العائلية، أو حتى البدء بإجراءات قانونية رسمية لرفض اعتقالهم.</p>\n      \n      <p>وبالنسبة لهؤلاء المعتقلين، فالإضراب عن الطعام هو الوسيلة الوحيدة لمقاومة هذه الظروف.</p>\n      \n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "label": "لا خيار إلا الجوع",
        "vimeo": 110647180,
        "yt": "wH_K58WeedQ"
      },
      "type": "AJVideo"
    },
    {
      "content": "\n      \n      <p>وللإضراب عن الطعام تاريخ طويل في حركات المقاومة السلمية عالميّاً، ويلجأ بعض الأشخاص للإضراب عن الطعام كوسيلة للاحتجاج السياسي، أو للفت النظر لمعاناتهم، أو لتحدي سجانيهم.</p>\n      \n      <p>وعلى سبيل المثال، لجأ المهاتما غاندي للإضراب عن الطعام عدة مرات احتجاجاً على الاستعمار البريطاني للهند، كما استخدم بعض السجناء من أفراد الجيش الجمهوري الإيرلندي الإضراب عن الطعام كوسيلة للضغط على سجانيهم، مطالبين بالإفراج عنهم.</p>\n      \n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "label": "الموت من أجل الحياة",
        "vimeo": 110647172,
        "yt": "xWl4Vkb5NrY"
      },
      "type": "AJVideo"
    },
    {
      "content": {
        "context": "أسير إيرلندي سابق خاض تجربة الإضراب عن الطعام",
        "label": "بات شيهان",
        "link": "interactive.aljazeera.com/AJA/PalestineRemix-TEST/hunger-strike.html",
        "quote": "لا قيمة للإضراب عن الطعام إن لم يعرف أحد عنه",
        "share": "شارك"
      },
      "type": "AJQuote"
    },
    {
      "content": "\n      \n      <p>ويعتمد نجاح الإضراب عن الطعام على ثلاثة عوامل: الحشد الإعلامي، والتحركات الشعبية المساندة، وقوة إرادة المضرب عن الطعام، وهو أهم عامل.</p>\n      \n      <p>ويعلم المضرب عن الطعام جيداً أن وسيلة الاحتجاج هذه قد تكون الأخيرة في حياته، فالحالة الصحية لأي شخص تتدهور بسرعة مع عدم تناول الطعام لفترة طويلة، حيث يبدأ الجسم بعد أسبوعين من بدء الإضراب بتحليل أنسجته في محاولة للبقاء على قيد الحياة، ومن الممكن أن يتوفى المضرب عن الطعام بعد شهرين من بدء الإضراب، بسبب فشل في عمل القلب.</p>\n      \n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "label": "سامر العيساوي قصة استثنائية",
        "vimeo": 110647179,
        "yt": "wH_K58WeedQ"
      },
      "type": "AJVideo"
    },
    {
      "content": {
        "label": "سنعيش بكرامتنا",
        "vimeo": 110647178,
        "yt": "1gANoM_iGKo"
      },
      "type": "AJVideo"
    },
    {
      "content": "\n      \n      <p>خاض العديد من المعتقلين الفلسطينيين معركة الإضراب عن الطعام منذ بداية الاحتلال الإسرائيلي للأراضي الفلسطينية. وفي بعض الحالات، نجح المضربون بتحقيق مطالبهم، إلا أن انتصارهم غالباً ما كان انتصاراً مؤقتاً، لتعود معاناتهم إلى ما كانت عليه بعد فترة قصيرة من الزمن.</p>\n      \n      <p>سيواصل الاحتلال الإسرائيلي اعتقال الفلسطينيين اعتقالاً إداريّاً، وسيشن حملات اعتقال عشوائية في الأراضي الفلسطينية، وفي المقابل، سيخوض الأسرى الفلسطينيون معركة الإضراب عن الطعام كوسيلة لمحاربة ظروف اعتقالهم السيئة.</p>\n      \n\n     ",
      "type": "Body-text"
    }
  ],
  "director": "أشرف المشهراوي",
  "directorLabel": "إخراج",
  "headline": "معركة الأمعاء الخاوية"
}
