{
  "content": [
    {
      "content": "\n         \n         İsrail hapishanelerindeki Filistinli mahkumlar hem fiziksel hem de psikolojik kötü muameleyle karşı karşıya kalıyor ve bu konuda başvurabilecekleri bir makam da bulamıyor. Onlar da bir direniş yolu olarak açlık grevini seçiyor.\n\n        ",
      "type": "Foreword"
    },
    {
      "content": {
        "context": "GAZETECİ VE ARAŞTIRMACI",
        "label": "FUAF KUFFAŞ",
        "link": "http://interactive.aljazeera.com/ajT/PalestineRemix/hungerstrike.html",
        "quote": "Açlık grevi bir oyun gibidir. Önce kim pes edecek diye beklersiniz, hapishane mi, mahkum mu?",
        "share": "PAYLAŞ"
      },
      "type": "AJQuote"
    },
    {
      "content": "\n      \n      <p>Filistinli mahkumlar için açlık grevi hapishane hayatının vazgeçilmez bir parçası. Açlık grevine başvurma sıklığı mahkumların çaresizliğinin bir kanıtı niteliğinde. Mahkumlar kötü muameleye, hücre cezalarına, çıplak aramalara, uykusuzluk cezalarına ve kaba dayağa katlanmaktansa ölümü göze alıyorlar.</p>\n      \n      <p>Yüzlerce Filistinli mahkum herhangi bir suçlama olmaksızın, ya da işledikleri düşünülen suçlar kendilerine söylenmeksizin idari gözetim altında tutuluyorlar. Ailelerinin kendilerini ziyaret etmesi gibi çok temel hakları bile ellerinden alınıyor. Bu mahkumlar için direnmenin neredeyse tek yolu açlık grevi.</p>\n      \n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "vimeo": 112485056,
        "yt": "UwK5Ybo7XmU"
      },
      "type": "AJVideo"
    },
    {
      "content": "\n      \n      <p>Açlık grevi şiddet içermeyen bir direniş yöntemi olarak uzun süredir kullanılageliyor. İnsanlar siyasi protestolarını ortaya koymak, yaşadıkları sıkıntılar hakkında farkındalık yaratmak ve kendilerine baskı uygulayanlara karşı çıkmak için bedenlerini ölüme yatırıyorlar. Mahatma Gandhi Hindistan'daki İngiliz idaresini protesto etmek için birkaç defa açlık grevine başvurmuştu. Mahkum olan IRA üyeleri de salıverilmelerini sağlamak için açlık grevini kullanmıştı.</p>\n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "label": "WHAT IS A HUNGER STRIKE?",
        "vimeo": 112488628,
        "yt": "GJBVehpteCg"
      },
      "type": "AJVideo"
    },
    {
      "content": {
        "context": "AÇLİK GREVİNDE BULUNMUŞ ESKİ IRA ÜYESİ",
        "label": "PAT SHEEHAN",
        "link": "http://interactive.aljazeera.com/ajT/PalestineRemix/hungerstrike.html",
        "quote": "Kimse duymayacaksa açlık grevinin bir anlamı olmaz.",
        "share": "PAYLAŞ"
      },
      "type": "AJQuote"
    },
    {
      "content": "\n      \n      <p>Bir açlık grevinin başarılı olması için gereken üç faktör var. Bunlar medya ilgisi, halk desteği ve belki de en önemlisi grev yapanların kararlılığı. Açlık grevine başlayanlar için bunun hayatlarının sonu olması gibi gerçek bir tehlike söz konusu. İnsan sağlığı gıda almadığı zaman hızla kötüleşiyor. İki hafta sonunda vücut hayatta kalmak için dokuları parçalamaya başlıyor. İki ay içinde ise kalp yetmezliği yüzünden ölüm riski ortaya çıkıyor.</p>\n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "vimeo": 112485055,
        "yt": "VDAvuqvlpKA"
      },
      "type": "AJVideo"
    },
    {
      "content": {
        "vimeo": 112485050,
        "yt": "PFm8Eo6-buA"
      },
      "type": "AJVideo"
    },
    {
      "content": "\n      \n      <p>Filistinli mahkumlar İsrail işgalinin başından beri onlarca açlık grevi başlattı. Bazı durumlarda bu grevler mahkumların temel taleplerinin karşılanmasıyla sonuçlandı. Ancak pek çok durumda bu kazanımlar geçici oldu. Mahkumların sıkıntıları sürüyor. İşgal atındaki topraklarda idari gözetim ve keyfi tutuklamalar devam ediyor. Filistinli mahkumlar açlık grevini kullanmaya devam edecek gibi görünüyor.</p>\n\n     ",
      "type": "Body-text"
    }
  ],
  "director": "ASHRAF AL-MASHHARAWY",
  "directorLabel": "YÖNETMEN",
  "headline": "ÖLÜMÜNE DİRENİŞ"
}
