{
  "content": [
    {
      "content": "\n         \n         İsrail iç güvenlik birimi Şin Bet, Filistinli mahkumlara karşı kullandığı tartışmalı yöntemlerle ünlenmiş durumda. Bu hikayelerin bazılarına tanık olacaksınız.\n\n        ",
      "type": "Foreword"
    },
    {
      "content": {
        "context": "ESKİ ŞİN BET YÖNETİCİSİ",
        "label": "BARAK BEN ZUR",
        "link": "http://interactive.aljazeera.com/ajT/PalestineRemix/inside-shin-bet.html",
        "quote": "Şin Bet'in İsrail'deki diğer iki güvenlik biriminden farkı yoktur. Hepsi de İsrail kurulmadan önce gizli örgütler olarak kurulmuşlardır. Şin Bet'in çekirdeğini Haganah örgütünün istihbarat kolu oluşturmaktadır.",
        "share": "PAYLAŞ"
      },
      "type": "AJQuote"
    },
    {
      "content": "\n      \n      <p>Şabak olarak da bilinen Şin Bet dünyanın en güçlü güvenlik birimlerinden biri. Şin Bet'in bazı unsurlarının İsrail kurulmadan önce faaliyet gösteren şiddet yanlısı milis güçlerle bağlantısı var.</p>\n      \n      <p>Şin Bet Filistinli mahkumlara yaptığı işkenceler ve cinayetlerle ilgili kötü bir üne sahip. BM İşkenceyle Mücadele Komisyonu Şin Bet'i daha önce, hala da devam eden şiddet içeren sorgulama yöntemleri dolayısıyla kınadı.</p>\n      \n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "vimeo": 112481910,
        "yt": "iT7Ru89GiIY"
      },
      "type": "AJVideo"
    },
    {
      "content": "\n      \n      <p>İsrail'in ilk başbakanı David Ben Gurion Şin Bet'i oluşturmak için paramiliter grup Haganah birliklerini bir araya getirdi. Haganah İsrail kurulmadan önce Filistinlilere ve İngilizlere karşı işlediği şiddet eylemleriyle tanınıyor.</p>\n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "vimeo": 112480966,
        "yt": "j3OfOYJwK2M"
      },
      "type": "AJVideo"
    },
    {
      "content": {
        "context": "AVUKAT",
        "label": "AVIGDOR FELDMAN",
        "link": "http://interactive.aljazeera.com/ajT/PalestineRemix/inside-shin-bet.html",
        "quote": "Şin Bet için hukuki olan pek çok uygulama polis için hukuk dışıdır. Şin Bet tarafından tutuklanırsanız, 20 güne kadar avukat görme hakkınız yoktur.",
        "share": "PAYLAŞ"
      },
      "type": "AJQuote"
    },
    {
      "content": "\n      \n      <p>Kuruluşundan bu yana Şin Bet mahkumlara karşı şiddet içeren sorgu yöntemleri kullanıyor. Bugün hala onları avukatlarıyla görüşmeleri gibi en temel haklarından mahrum ediyor ve hukuku hiçe sayıyor.</p>\n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "context": "İSRAİL İŞKENCE KARŞITI HALK KOMİTESİ",
        "label": "İŞAY MENUÇİN",
        "link": "http://interactive.aljazeera.com/ajT/PalestineRemix/inside-shin-bet.html",
        "quote": "(Şin Bet) psikolojik işkenceyi çok kullanır. (Filistinli bir mahkum) Babasına ve karısına işkence ettiklerini fark edince, ona da aynı işkenceyi yaptılar. O da intihara teşebbüs etti.",
        "share": "PAYLAŞ"
      },
      "type": "AJQuote"
    },
    {
      "content": {
        "vimeo": 112481941,
        "yt": "rSStXwMsWKs"
      },
      "type": "AJVideo"
    },
    {
      "content": "\n      \n      <p>Şin Bet hukuk dışı davranışlarla mahkumlara her istediğini yapma hakkına sahipmiş gibi görünüyor.</p>\n      \n      <p>Şin Bet özellikle politik kimlikleriyle tanınan Filistinlilerin faaliyetleriyle ilgileniyor. İnsan hakları avukatı Şirin Essavi de Şin Bet'in hedeflerinden biri oldu. 2010 yılında bir İsrail kontrol noktasında tutuklanıp mahkum edildi, şiddet ve kötü muamele gördü. 2013 yılında gördüğü işkenceleri unutamayacağını açıkladı. 2014 yılında yeniden tutuklandı.</p>\n      \n      <p>Cihad Muğrabi de Şin Bet tarafından mahkum edildi. Mahkemeye çıkarılmadan hücreye atıldı. Hakkında bir suçlama yapılmadı ve işlediğinden şüphe edilen suçlar kendisine açıklanmadı. 2008 yılında Muğrabi iç kanama ve solunum problemleri yüzünden hastaneye sevk edildi. İki saat sonra onu dövüp kafasından yaralanmasına neden olan Şin Bet görevlilerine geri teslim edildi. Avukatı Muğrabi'nin aldığı darbı rapor etmeyen doktorla ilgili bir başvuruda bulundu. Başvuru reddedildi.</p>\n      \n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "context": "FİLİSTİNLİ AVUKAT",
        "label": "HÜSEYİN EBU HÜSEYİN",
        "link": "http://interactive.aljazeera.com/ajT/PalestineRemix/inside-shin-bet.html",
        "quote": "Şin Bet temel insan haklarını ihlal ediyor. İnsanların düşüncelerini açıklama, toplanma ve gösteri yapma haklarını ellerinden alıyor.",
        "share": "PAYLAŞ"
      },
      "type": "AJQuote"
    },
    {
      "content": {
        "vimeo": 112480967,
        "yt": "mLo3sAd7Gqg"
      },
      "type": "AJVideo"
    },
    {
      "content": "\n      \n      <p>Muğrabi ve Essavi mahkumiyetleri boyunca çok kötü muameleler gördü. Sadece onlar değil, sayısız Filistinli Şin Bet'in elinde işkenceye maruz kaldı.</p>\n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "context": "FİLİSTİNLİ AVUKAT",
        "label": "NABEEL DAKVAR",
        "link": "http://interactive.aljazeera.com/ajT/PalestineRemix/inside-shin-bet.html",
        "quote": "Şin Bet görevlileri haricinde suç işleyen her vatandaş, polis veya diplomat soruşturmaya tabii tutulur. Bunun mantığı var mı?",
        "share": "PAYLAŞ"
      },
      "type": "AJQuote"
    },
    {
      "content": {
        "vimeo": 112481914,
        "yt": "yHhBvzkDymw"
      },
      "type": "AJVideo"
    },
    {
      "content": "\n      \n      <p>En çok da psikolojik işkenceye maruz bırakıldılarç Muğrabi'nin mahkumiyeti onda kalıcı etkiler bıraktı. İnsan hakları avukatı ona yapılan muamelenin acımasızca olduğunu ama bir çok müvekkilinin maruz kaldığı şeyleri daha iyi anlamasına yardımcı olduğunu söylüyor. Şin Bet binlerce sivile işkence etti, suikastler düzenledi, yalancı şahitlikler yaptı ve BM tarafından kınandı.</p>\n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "context": "ESKİ TUTUKLU",
        "label": "ŞİRİN ESSAVİ",
        "link": "http://interactive.aljazeera.com/ajT/PalestineRemix/inside-shin-bet.html",
        "quote": "Ellerimi, ayaklarımı ve gözlerimi bağladılar ve defalarca yerde sürüklediler, duvarlara çarptılar.",
        "share": "PAYLAŞ"
      },
      "type": "AJQuote"
    },
    {
      "content": {
        "vimeo": 112480963,
        "yt": "WPEvRHvV_kc"
      },
      "type": "AJVideo"
    },
    {
      "content": "\n      \n      <p>Açık insan hakları ihlallerine rağmen, Şin Bet bugün de faaliyetlerini sürdürüyor ve hukuku hiçe sayarak İsrail vatandaşı 1 milyon 500 bin Arabı hedef almaya devam ediyor.</p>\n      \n      <p>Şin Bet ajanları 1 milyon 500 bin İsrailli Filistinliyi kontrolü altında bulunduruyor. Bu kişiler kovuşturmadan da muaf tutuluyorlar.</p>\n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "vimeo": 112481942,
        "yt": "OmOS2Afkoj8 "
      },
      "type": "AJVideo"
    },
    {
      "content": "\n      \n      <p>Filistinli insan hakları avukatı Hüseyin Ebu Hüseyin Şin Bet'in İsrail'de yaşayan ve İsrail pasaportu taşıyan Filistinlilerle ilişkisini şöyle tanımlıyor: \"Şin Bet Arap vatandaşların yaşamını tamamen kontrol altında tutmaktan zevk alıyor. Onların fikirlerini açıklamak ve gösteri yapmak gibi temel insan haklarını çiğniyor.\"</p>\n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "vimeo": 112481912,
        "yt": "LNSlNe2VCgY"
      },
      "type": "AJVideo"
    },
    {
      "content": "\n      \n      <p>Nisan 1984'te, dört silahlı Filistinli bir İsrail otobüsünü kaçırıp Mısır sınırına yönlendirdi. Şin Bet şefi Avraham Şalom eylemcileri Gazze Şeridi'nde yakaladı. Dört adam soğukkanlı biçimde vurularak öldürüldü. Birkaç tanık ifadesine rağmen Şin Bet cinayetlerin sorumluluğunu inkar etti.</p>\n      \n      <p>Otobüs olayının ardından İsrail meclisi Knesset Şin Bet'in faaliyetlerini incelemesi için Landau Komisyonu'nu kurdu. Komisyon teşkilatın şiddet içeren yöntemler kullandığını ama makul ölçüde fiziksel baskının da kaçınılmaz olduğu sonucuna vardı.</p>\n      \n\n     ",
      "type": "Body-text"
    }
  ],
  "director": "ISSAM BALLAN",
  "directorLabel": "YÖNETMEN",
  "headline": "GÖLGE TEŞKİLAT ŞİN BET"
}
