{
  "content": [
    {
      "content": "\n         \n         Son yıllarda, Batılı ülkelerde kamuoyu görüşü Filistin lehine değişiyor. İtalya bu konuda başı çekiyor.\n\n        ",
      "type": "Foreword"
    },
    {
      "content": {
        "context": "İTALYAN AKTİVİST VE EMEKLİ ÖĞRETMEN",
        "label": "ROSSANA PLATONE",
        "link": "http://interactive.aljazeera.com/ajT/PalestineRemix/palestine-amore.html",
        "quote": "Filistin topraklarının işgali ve bu topraklar üzerinde yıllardır süren sömürgeleştirme hareketi bakış açımın değişmesine neden oldu.",
        "share": "PAYLAŞ"
      },
      "type": "AJQuote"
    },
    {
      "content": "\n      \n      <p>Çoğu Avrupa ülkesi uzun yıllardır Yahudi soykırımı sırasında katledilen Yahudilere duydukları sempati nedeniyle İsrail'in tarafında yer alıyordu. Ancak İsrail'in Filistinlilere olan acımasız baskısı bu desteği zayıflattı. Bugün pek çok Avrupalı Filistin davasını destekliyor. İtalya Filistinle dayanışma içinde olan Avrupa ülkelerinden biri.</p>\n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "vimeo": 112485013,
        "yt": "Y1nDPmMupQo"
      },
      "type": "AJVideo"
    },
    {
      "content": "\n      \n      <p>Avrupa'nın Batı Şeria ve Gazze'nin işgaline karşı çıkışı 1967'de başladı. Bir grup Avrupalı aktivist hayatlarını İsrail'in işlediği suçlara karşı çıkmaya adadılar. Boykot kampanyaları özellikle Filistin davası konusunda uluslararası farkındalığı arttırma noktasında etkili oldu.</p>\n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "vimeo": 112485010,
        "yt": "8gYQCVQZHnk"
      },
      "type": "AJVideo"
    },
    {
      "content": {
        "context": "İTALYAN AKTİVİST VE DOKTORA ÖĞRENCİSİ",
        "label": "ENRICO BARTOLOMEI",
        "link": "http://interactive.aljazeera.com/ajT/PalestineRemix/palestine-amore.html",
        "quote": "Filistin'e gidip, bu küçük ülkede yaşanan adaletsizliğe tanık olursanız, gördüklerinizi unutamazsınız.",
        "share": "PAYLAŞ"
      },
      "type": "AJQuote"
    },
    {
      "content": "\n      \n      <p>\"Filistin Aşkına\" filminde İtalyan aktivistler İsrail-Filistin sorunu hakkındaki tutumlarının işgal altındaki toprakları ziyaretleri sonrası nasıl değiştiğini anlatıyorlar. Birçoğu İsrail işgali altındaki Filistinlilerin tahammül etmek zorunda kaldığı acımasız koşulları gördükten sonra aktivist olmuşlar. İtalyanlar Filistin davası konusundaki farkındalığı arttırmak ve sorunun çözümü noktasında eyleme geçme sorumlulukları olduğunu hissetmişler.</p>\n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "vimeo": 112485012,
        "yt": "iyLX-FSuJ1k"
      },
      "type": "AJVideo"
    },
    {
      "content": {
        "context": "İTALYAN GAZETECİ VE RADYO SPİKERİ",
        "label": "MILA PERNICE",
        "link": "http://interactive.aljazeera.com/ajT/PalestineRemix/palestine-amore.html",
        "quote": "Mücadelemiz zamanla Güney Afrika'da ırk ayrımını yok eden mücadele gibi tanınan bir harekete dönüşecektir.",
        "share": "PAYLAŞ"
      },
      "type": "AJQuote"
    },
    {
      "content": "\n      \n      <p>İtalyan aktivistler Filistin sorunu hakkında farkındalığı arttırmak için komiteler kurdular. Bu komiteler işgal hakkında bildiriler dağıtmaktan Avrupa'da satılan İsrail mallarını boykot etmeye kadar bir takım eylemler yürütüyor.</p>\n      \n      <p>İtalyan aktivistler Gazze'deki İsrail işgalini ve saldırılarını kınamak için çeşitli gösteriler düzenliyorlar. Filistinliler modern tarihin en uzun işgali altında yaşamayı sürdürürken, uluslararası destek artmaya devam ediyor. İtalya Avrupa'da bu desteğin başını çekiyor.</p>\n\n     ",
      "type": "Body-text"
    }
  ],
  "director": "SHERIF FATHY",
  "directorLabel": "YÖNETMEN",
  "headline": "FİLİSTİN  AŞKINA"
}
