{
  "content": [
    {
      "content": "\n         \n         İsrail'in Gazze'de devam eden saldırıları Filistinliler için yaşamı dayanılmaz hale getiriyor. Engelliler kuşatma ve İsrail saldırılarının sonuçlarıyla başa çıkmakta en çok zorlanan grubu oluşturuyor.\n\n        ",
      "type": "Foreword"
    },
    {
      "content": {
        "context": "ALAADİN'İN KARISI",
        "label": "NAZİK NAHAL",
        "link": "http://interactive.aljazeera.com/ajT/PalestineRemix/stronger-than-words.html",
        "quote": "Severseniz, işitme engelli insanlarla yaşamak çok kolaydır.",
        "share": "PAYLAŞ"
      },
      "type": "AJQuote"
    },
    {
      "content": "\n      \n      <p>Gazze Şeridi'nde 1 milyon 800 bin insan yaşıyor. Bunların 15 bini işitme engelli. İşitme engelli Gazzeliler evde, işte ya da okulda ayrımcılıkla karşılaşıyor. Bu insanların pek çoğu işsiz, kendilerini soyutlanmış hissediyorlar ve depresyondalar. İşitme engelli çocuklar kendilerini dışlanmış hissediyor.</p>\n      \n      <p>İşitme engelli Gazzeliler için günlük hayat aktiviteleri bile diğerlerinin yaşadığından farklı yaşanıyor. Örneğin Cuma namazında imamın vaazını bile anlayamıyorlar. Gazze'de yaşayan işitme engelliler ekonomik olarak da sıkıntılar yaşıyor. Geçinmek için birden fazla iş yapmak zorunda kalıyorlar. Alaaddin Nahhal taksi şoförlüğü yapıyor ve kıt kanaat geçiniyor.</p>\n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "vimeo": 112484977,
        "yt": "S1eSmjdrXJs"
      },
      "type": "AJVideo"
    },
    {
      "content": "\n      \n      <p>Gazzeli Mahmut Elmukayyad hem işitme engelli, hem de bir gözü görmüyor. Elmukayyad'ın diğer gözü de kısmen görüyor.&nbsp; Gündelik ihtiyaçlarını giderirken bile zorlanan Elmukayyad hayata resim yaparak tutunuyor. Resim yapmaktan keyif alıyor ve kendini resimle ifade ediyor.</p>\n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "vimeo": 112485007,
        "yt": "tD5lNzvDnR4"
      },
      "type": "AJVideo"
    },
    {
      "content": {
        "context": "GÖRSEL SANATÇI",
        "label": "MAHMUD ELMUKAYYAD",
        "link": "http://interactive.aljazeera.com/ajT/PalestineRemix/stronger-than-words.html",
        "quote": "Hayat zor. Sınırlar kapalı. Tek gözümle görebiliyorum ve işitme engelliyim.",
        "share": "PAYLAŞ"
      },
      "type": "AJQuote"
    },
    {
      "content": "\n      \n      <p>Atfaluna Gazzeli işitme engelli çocukların gittiği bir okul. 1992'de kurulan okul her yaştan işitme engelliye eğitim ve yaşam desteği sunuyor. Okul kuruluşundan bu yana binlerce işitme engelli Gazzeli’ye yardım etmiş. Okul derslerin yanında, konuşma terapisi de sunuyor. Okulun işitme engelli insanların çalıştığı bir kafesi ve işitme engelli sanatçıların ürünlerinin satıldığı bir de mağazası bulunuyor.</p>\n      \n      <p>Buraların müşterileri arasında bir yandan engelleriyle başa çıkmaya çalışırken, bir yandan da çocuk yetiştiren genç anne babalar da var. Huda Şahin genç bir Filistinli kadın. İşitme engelli olan Şahin okulda öğretmenlik yapıyor. Şahin'in kocası Eşref de işitme engelli. İşitme engelli olmayan çocuklarını yetiştirirken bazı zorluklar yaşadıklarını ama bu zorlukların üstünden sevgi ile geldiklerini dile getiriyorlar. İkili hala ayrımcılıkla karşılaştıklarını, özellikle de iyi bir iş bulmakta zorlandıklarını söylüyor. Eşref Ekonomi Bakanlığı'nda çalışıyor. Hükümet işyerlerinde yüzde beş engelli çalıştırılmasıyla ilgili yeni bir yasa çıkardı.</p>\n      \n      <p>Huda kocasından ve işitme engelli Gazzelilerden gördüğü destekten dolayı kendini şanslı hissediyor. Huda karşılaştığı bazı insanların engelinden dolayı ona salak muamelesi yaptığını söylüyor ama o yaptıklarıyla bunun doğru olmadığını kanıtlıyor.</p>\n      \n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "context": "FİLİSTİNLİ BİR ANNE",
        "label": "ELHAM ELMUKAYYAD",
        "link": "http://interactive.aljazeera.com/ajT/PalestineRemix/stronger-than-words.html",
        "quote": "Burada her gün elektrik kesintisi yaşıyoruz. İşitme engelli çocuklarım sadece işaret diliyle anlaşabiliyor. Dolayısıyla birbirlerini göremeyince sıkıntı yaşıyorlar.",
        "share": "PAYLAŞ"
      },
      "type": "AJQuote"
    },
    {
      "content": {
        "vimeo": 112484975,
        "yt": "m4gXUHOhkQQ"
      },
      "type": "AJVideo"
    },
    {
      "content": {
        "context": "ATFALUNA TOPLULUĞU EL SANATLARI SÜPERVİZÖRÜ",
        "label": "HAŞİM GAZALİ",
        "link": "http://interactive.aljazeera.com/ajT/PalestineRemix/stronger-than-words.html",
        "quote": "Duyan insanlarla aynıyız. Aslında planlama ve algılamada daha yetenekliyiz. İşitme engellilerin sanat, dikiş-nakış ve yaratıcılık konusunda daha yetenekli olduğunu fark ettim.",
        "share": "PAYLAŞ"
      },
      "type": "AJQuote"
    },
    {
      "content": "\n      \n      <p>Atfaluna'da el sanatları bölümünü yöneten Haşim Gazali şunları söylüyor: \"İnsanlar işitme engellilerin güçsüz olduğunu düşünüyor. Ama bu yanlış. İşitme engelliler ve işitme engelli olmayanlar eşittir.\"</p>\n      \n      <p>Ama Gazali Gazze'de işitme engellilerin güçlü olmadığını ve ciddiye alınmadıklarını kabul ediyor. Hükümetin işitme engellilerin hayatını kolaylaştıracak kanunlar çıkarmadaki başarısızlığından da şikayetçi. Hükümetin işitme engellilerin hayatını kolaylaştıracak kanunlar çıkarmamasından da şikeyetçi . Örneğin hastanelerde ve devlet dairelerinde işaret dili bilen personel bulunması gerektiğini düşünüyor.</p>\n      \n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "vimeo": 112484982,
        "yt": "reeS-2B38II"
      },
      "type": "AJVideo"
    },
    {
      "content": "\n      \n      <p>İsra Gazali'nin ailesinde sekiz kişi işitme engelli. O duyabildiği için işitme engelli kardeşleriyle dünya arasında bir köprü işlevi görüyor.</p>\n      \n      <p>İsrail'in Gazze'ye düzenlediği saldırılar boyunca, ailenin işitme engelli üyelerini uyarma sorumluluğu İsra'nın üstündeydi. İsra aynı zamanda onları savaşın dehşetinden korumaya çalışıyordu. 2014 yılındaki Koruyucu Hat Operasyonu sırasında işitme engelli kardeşlerini \"hava saldırısı olmuyor, uçak falan yok\" diyerek oyalamaya çalışıyordu. Ama İsrail saldırıları öyle korkunçtu ki, ailenin işitme engelli üyeleri yer sarsıntılarını ve patlamaları kalp atışlarıyla hissediyorlardı.</p>\n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "vimeo": 112485009,
        "yt": "9JnIj_emFSg"
      },
      "type": "AJVideo"
    },
    {
      "content": "\n      \n      <p>İsrail'in 2014'teki saldırılarında 2 bin 100'den fazla Filistinli öldürüldü. Savaşın kurbanları arasında engelliler de vardı. İşitme engelli genç bir sanatçı olan Kifah Ganam, İsrail'in yaşadığı evi bombalaması sonucu yaşamını yitirdi.</p>\n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "vimeo": 112484979,
        "yt": "IVIcDfRwJYM"
      },
      "type": "AJVideo"
    },
    {
      "content": {
        "context": "İŞİTME ENGELLİ İMAM",
        "label": "KADER RANTİSİ",
        "link": "http://interactive.aljazeera.com/ajT/PalestineRemix/stronger-than-words.html",
        "quote": "Savaşta işitme engelli bir kız öldürüldü.",
        "share": "PAYLAŞ"
      },
      "type": "AJQuote"
    },
    {
      "content": "\n      \n      <p>2014 yazı bittiğinde saldırılar da bitmişti. Hayatta kalanlar için hayat normale hiç dönmedi. Gazzeli Filistinliler hala acımasız İsrail kuşatmasının sonuçlarıyla baş etmeye çalışıyor.</p>\n      \n      <p>Filistinliler iyi bir gelecek için zorlukların üstesinden gelmeye kararlılar. En temel insan haklarından bile mahrum olmalarına rağmen cesaretlerinden bir şey kaybetmiyorlar. Gazze'de yaşayan işitme engelliler de yaşamı dolu dolu yaşamaya kararlılar. Onların azmi tüm Filistinlilere örnek oluyor.</p>\n      \n\n     ",
      "type": "Body-text"
    }
  ],
  "director": "MUSTAFA AL-NABIH",
  "directorLabel": "YÖNETMEN",
  "headline": "SAĞIR DÜNYA"
}
