{
  "content": [
    {
      "content": "\n         \n         1993 yılında İsrail ve Filistin Kurtuluş Örgütü, İsrail-Filistin çatışmasının barışçıl çözümünü amaçlayan bir deklarasyon imzaladılar. Bunun barış için büyük bir adım olduğu düşünülüyordu. Ama Filistinliler için bu deklarasyonun bedeli ağır oldu.\n\n        ",
      "type": "Foreword"
    },
    {
      "content": {
        "context": "FİLİSTİN ULUSAL GİRİŞİMİ",
        "label": "MUSTAFA BARGUSİ",
        "link": "http://interactive.aljazeera.com/ajT/PalestineRemix/the-price-of-oslo.html",
        "quote": "Oslo İsrail için harika bir fikirdi. Hiç bedel ödemeden işgale devam etmelerine izin verdi.",
        "share": "PAYLAŞ"
      },
      "type": "AJQuote"
    },
    {
      "content": "\n      \n      <p>Oslo Anlaşması İsrail ve Filistin Kurtuluş Örgütü'nün birbirlerini ilk defa resmi olarak tanımaları anlamına geliyordu. Çoğu kişi bunun doğru bir adım olduğunu düşünmüştü. Ama pazarlıkları takip eden yirmi yıl içinde İsrail'in, bu anlaşmaları sadece 1967'de işgal ettiği topraklardaki hukuk dışı genişlemesini haklı çıkarmak için kullandığı ortaya çıktı.</p>\n      \n      <p>Oslo Anlaşması Beyaz Saray'da imzalandı ancak gizli pazarlıkların yürütüldüğü Oslo şehrinin ismini aldı. Peki neden Norveç ve Oslo seçilmişti? Bu belgesel bu sorunun cevaplarını arıyor.</p>\n      \n      <p>1979 yılında Yaser Arafat Norveç'ten İsraillilerle gizli bağlantıya geçmesini talep etmişti. Ancak İsrail Arafat ve FKÖ ile doğrudan görüşmelere henüz sıcak bakmıyordu.</p>\n      \n      <p>On yıl sonra Filistin'de intifada başladı.&nbsp; Kitlesel protestolar İsrail'i de FKÖ'yü de şaşırttı. 1988'te, intifada ikinci yılına girerken, Arafat FKÖ'nün Birleşmiş Milletler'in 242 ve 338 sayılı kararlarını kabul ettiğini açıkladı. Bu da İsrail'in \"güvenli ve tanınmış sınırlar dahilinde var olması\" anlamına geliyordu ve Batı Şeria'nın stratejik bölgelerindeki işgaline devam etmesine izin veriyordu.</p>\n      \n      <p>İsrail Filistinlilerin gösterilerine karşı takındığı baskıcı tutum nedeniyle dünya çapında kınamalarla karşılaşıyor,&nbsp; uluslararası kamuoyundan da Filistinlilerle barış görüşmelerine başlamaları yönünde artan bir baskı görüyordu. İsrail FKÖ'yle Norveç'te yapılacak pazarlıkların zamanının geldiğine karar verdi. Olası bir inkarı mümkün kılmak için, tüm görüşmeler Norveç işçi partisi düşünce kuruluşu FAFO üzerinden gerçekleştirildi.</p>\n      \n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "context": "FİLİSTİNLİ DİPLOMAT",
        "label": "OMER KİTMİTTO",
        "link": "http://interactive.aljazeera.com/ajT/PalestineRemix/the-price-of-oslo.html",
        "quote": "Norveç Siyonist bir ülke olarak bilinir. Parlamentonun 157 üyesinin 87'si İsrail'in Dostları grubuna üye. Norveç Filistinlilere en az hoşgörüsü olan ülke.",
        "share": "PAYLAŞ"
      },
      "type": "AJQuote"
    },
    {
      "content": {
        "vimeo": 112917123,
        "yt": "cXkW782to3E"
      },
      "type": "AJVideo"
    },
    {
      "content": "\n      \n      <p>1993'teki gizli pazarlıklar boyunca, İsrail Arafat'ın Körfez Savaşı sonrasında güç kaybetmesinden faydalandı. FKÖ Kuveyt ve Batılı ülkeleri kızdırarak Irak'ı desteklemişti. Irak'ın 1991'de yenilmesi FKÖ'nün elini zayıflattı. Kuveyt Saddam Hüseyin'i desteklediği için Arafat'ı hain olarak gösteren büyük bir medya kampanyasını finanse etti. Arafat görüşme masasına nüfuz kaybederek oturdu.</p>\n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "vimeo": 112488659,
        "yt": "z4ocf8eDw4s"
      },
      "type": "AJVideo"
    },
    {
      "content": {
        "context": "NORVEÇLİ TARİHÇİ",
        "label": "HILDE HENRIKSEN WAAGE",
        "link": "http://interactive.aljazeera.com/ajT/PalestineRemix/the-price-of-oslo.html",
        "quote": "Güvenlik, Kudüs, Filistinli mülteciler, sınırlar gibi en zor sorular... Hepsi Oslo pazarlıklarından çıkarıldı.",
        "share": "PAYLAŞ"
      },
      "type": "AJQuote"
    },
    {
      "content": "\n      \n      <p>1991'deki Madrid Barış Konferansı ve Washington görüşmelerinde Filistin delegasyonu çabalarını İsrail'in işgal altındaki Batı Şeria ve Gazze Şeridi'ndeki hukuk dışı yerleşimlerini durdurmak üstüne yoğunlaştırdı. Fakat İsrail Oslo'da, yerleşimler, Kudüs'ün statüsü ve mülteciler gibi sorunları sonraki görüşmelere erteledi.</p>\n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "vimeo": 112917120,
        "yt": "asHrD8wm_3k"
      },
      "type": "AJVideo"
    },
    {
      "content": {
        "context": "FİLİSTİNLİ HUKUK DANIŞMANI",
        "label": "ENES FEVZİ KASIM",
        "link": "http://interactive.aljazeera.com/ajT/PalestineRemix/the-price-of-oslo.html",
        "quote": "İsrail'in tavırlarından görüşmelerin 20 yıl süreceği çok açıktı.",
        "share": "PAYLAŞ"
      },
      "type": "AJQuote"
    },
    {
      "content": "\n      \n      <p>Oslo Deklarasyonu bir barış anlaşması değildi. Amacı geçici idari düzenlemeler getirmek ve 1999 sonuna kadar yapılması öngörülen nihai bir anlaşma için sürdürülecek pazarlıklarla ilgili bir çerçeve çizmekti.</p>\n      \n      <p>Oslo Anlaşmasının beş yıl içinde sonlandırılması hedeflenmişti.&nbsp; Ama bugün bile neredeyse hiç gelişme sağlanamadı. Oslo Anlaşması işgal altındaki Batı Şeria ve Gazze'deki başlıca şehir ve kasabaların kontrolünü, yeni oluşturulan Filistin Yönetimi'ne verdi. Filistin Yönetimi bu yerleşim yerlerinde idari hizmetler ve iç güvenliği denetleyecek geçici bir yapıydı.</p>\n      \n      <p>Oslo pazarlıklarından çıkan ve 1995'te imzalanan ikinci bir anlaşma işgal altındaki Batı Şeria'yı birbirine sınırı olmayan, A, B ve C bölgeleri ismiyle üç bölgeye ayırdı. A Bölgesi başta Batı Şeria'nın %3'ünü oluştururken 1999'da bu oran %18'e çıktı.&nbsp; B Bölgesi ise işgal altındaki Batı Şeria'nın %21'ine denk geliyor.</p>\n      \n      <p>Filistin Yönetimi eğitim, sağlık ve ekonomi gibi konulardan sorumlu. Ancak her iki bölgede de dış güvenlik tamamen İsrail'in kontrolü altında. Bu İsrail'e istediği zaman bu bölgelere girme hakkı veriyor. Bazen bir kişiyi tutuklamak ve hatta öldürmek amacıyla bu bölgelere girebiliyorlar.</p>\n      \n      <p>C Bölgesi Batı Şeria'nın %60'ını oluşturuyor. Oslo Anlaşması'na göre bu bölgenin kontrolünün Filistin Yönetimi'ne devredilmesi öngörülüyordu. Ancak İsrail bu bölgede her konuda mutlak kontrolü elinde bulunduruyor. Güvenlik, planlama ve bayındırlık İsrail'in kontrolünde bulunuyor. Kontrolün Filistin Yönetimi'ne devri hiçbir zaman gerçekleşmedi.</p>\n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "context": "ESKİ FAFO DİREKTÖRÜ",
        "label": "TERJE ROD-LARSEN",
        "link": "http://interactive.aljazeera.com/ajT/PalestineRemix/the-price-of-oslo.html",
        "quote": "Bir bakanlık üzerinden gizli görüşmeler zor olur. Bir araştırma enstitüsüyle küçük bir grup insanı toplayabilirsiniz ve yazılı olarak rapor etmek zorunda olmazsınız.",
        "share": "PAYLAŞ"
      },
      "type": "AJQuote"
    },
    {
      "content": {
        "vimeo": 111092719,
        "yt": "bPKOqzlaHbk"
      },
      "type": "AJVideo"
    },
    {
      "content": "\n      \n      <p>Bir çok İsrailli ve Filistinli için Arafat ve Rabin arasında 1993 ve 1995'te imzalanan anlaşmalar tartışmalı bir konu oldu. Radikal İsrailliler FKÖ'yle herhangi bir anlaşma imzalanmasına karşı çıktılar, çünkü onlara göre Arafat şiddetten vazgeçmiş olsa bile FKÖ terörist bir örgüttü. İsrailli yerleşimciler, Rabin'in toprak karşılığı barış formülünün, Tevrat'tan gelen hak dolayısıyla kendilerinin gördükleri topraklardan çıkarılmalarına neden olacağından korktu. Ancak BM'ye göre İsrail yerleşimleri uluslararası hukukun ihlaliydi.</p>\n      \n      <p>Oslo Anlaşması'nı savunan Filistinliler anlaşmanın nihai bir barış için uzlaşma olduğunu savunuyorlardı. O dönem FKÖ'nün içindeki en büyük grup olan El Fetih Oslo'yu desteklemişti. Ama FKÖ dışında yer alan Hamas, İslami Cihad ve Filistin Halk Kurtuluş Cephesi&nbsp; gibi gruplar anlaşmaya karşı çıkıp iki devletli bir çözümün 1948'te evlerinden edilen Filistinlilerin ülkelerine geri dönme hakkına ihanet olacağı yönünde uyarılarda bulundular.</p>\n      \n      <p>Oslo Anlaşmaları'na iki taraftan da şüpheci yaklaşanlar vardı. Anlaşma, vaatlerini gerçekleştirmede başarısız olunca bu kişilerin sayısı arttı. Pek çok kişiye göre görüşmelerin başladığı 1993'ten bu yana İsrail daha çok fayda sağladı.</p>\n      \n      <p>ABD, Avrupa ve Arap ülkeleri nihai bir anlaşma sağlayacak görüşmelere umut bağlarken, işgal altındaki Batı Şeria'da İsrail yerleşimlerinin sayısı üç kat arttı ve buralardaki gayrimenkul fiyatları tavan yaptı.</p>\n      \n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "context": "FİLİSTİN KURTULUŞ ÖRGÜTÜ",
        "label": "YASİR ABİD RABBO",
        "link": "http://interactive.aljazeera.com/ajT/PalestineRemix/the-price-of-oslo.html",
        "quote": "Bizden istenen şeyi yaptık. Karşılıklı tanıma ve güvenlik koordinasyonu. Biz sözlerimizi tuttuk ama işgalci güç tutmadı.",
        "share": "PAYLAŞ"
      },
      "type": "AJQuote"
    },
    {
      "content": {
        "vimeo": 112488632,
        "yt": "Rc6QJgfSVyE"
      },
      "type": "AJVideo"
    },
    {
      "content": {
        "context": "İSRAİLLİ BARIŞ EYLEMCİSİ",
        "label": "DROR ETKES",
        "link": "http://interactive.aljazeera.com/ajT/PalestineRemix/the-price-of-oslo.html",
        "quote": "1993-2000 yılları arasında Batı Şeria'daki İsrail nüfusu daha önce görülmemiş bir hızla arttı.",
        "share": "PAYLAŞ"
      },
      "type": "AJQuote"
    },
    {
      "content": "\n      \n      <p>Arafat ve Rabin'in Beyaz Saray'da el sıkışmasının üstünden yıllar geçmesine rağmen, Filistin devleti hala bir hayal olmaya devam ediyor.</p>\n      \n      <p>İsrailli ve Filistinli liderler arasındaki nihai statü pazarlıkları defalarca başarısızlığa uğradı. Filistinli liderler İsraillileri kendilerine sürdürülebilir bir devlet yerine parçalı ve doğal kaynaklardan yoksun bir devlet teklif etmekle suçladılar.</p>\n      \n      <p>Öte yandan İsrailli liderler Batı Şeria'da halihazırda işgal altında yaşayan 2 milyon 500 bin Filistinliyi göz ardı ederek&nbsp; tüm Batı Şeria'nın ilhakı çağrısında bulundular. Pek çok İsrailli politikacıya göre bu demografik bir tehditti.</p>\n      \n      <p>Görüşmelerin tıkanmasıyla, Filistinliler giderek artan bir şekilde uluslararası mahkemelerden yardım istiyor. Öte yandan İsrail Batı Şeria'da kanunsuz biçimde yerleşimlerini artırmaya devam ediyor.&nbsp; Bu durum, Filistin tarafının Oslo'da verdiği tavizleri boşa çıkarıyor. Hükmü sona eren Oslo Anlaşmaları bugün hala Filistinlilerin geleceğini şekillendirmeye devam ediyor.</p>\n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "context": "İSRAİL İŞÇİ PARTİSİ",
        "label": "YOSSI BEILIN",
        "link": "http://interactive.aljazeera.com/ajT/PalestineRemix/the-price-of-oslo.html",
        "quote": "Yahudilerin İsrail'e gelip vatandaş olma hakkı olmalı. Bir Siyonist olarak böyle düşünüyorum. Yönetimimiz altında büyük bir Filistinli nüfusu varsa bu Siyonist idealin sonu demektir.",
        "share": "PAYLAŞ"
      },
      "type": "AJQuote"
    }
  ],
  "director": "RAWAN DAMEN",
  "directorLabel": "YÖNETMEN",
  "headline": "OSLO’NUN BEDELİ"
}
