{
  "content": [
    {
      "content": "\n         \n         Genç İsrailliler için zorunlu askerlik hizmetini bitirmek yetişkinliğe ilk adım anlamına geliyor. Ama binlercesi için bu durum bir varoluş problemini tetikliyor.\n\n        ",
      "type": "Foreword"
    },
    {
      "content": {
        "context": "ESKİ İSRAİL ASKERİ",
        "label": "ŞAHAR LEVİ",
        "link": "http://interactive.aljazeera.com/ajt/PalestineRemix/the-pain-inside.html",
        "quote": "Görevimiz onları yok etmekti. Biz de bunu yaptık.",
        "share": "PAYLAŞ"
      },
      "type": "AJQuote"
    },
    {
      "content": "\n      \n      <p>İsrail'de 18 yaş üstü herkes için askerlik hizmeti zorunlu. Erkekler üç, kadınlar iki yıl askerlik yapıyor. Askerlikten muaf olmak çok nadir karşılaşılan tartışmalı bir durum. Zorunlu askerliğini tamamlayan herkes ihtiyat birliklerinin bir parçası oluyor.&nbsp; İsrail ordusu ülkenin ekonomisi, kültürü ve siyasetine yön veren en önemli kurumlarından biri.</p>\n      \n      <p>Vicdani retçiler sosyal olarak dışlanıyor ve genellikle hapsediliyorlar. Bir çok İsrailli askerlik hizmetini ailevi bir sorumluluk ve ülkelerine karşı ahlaki bir görev olarak görüyor. Çoğu İsrailli askerlik hizmetinin iyi bir deneyim, iş dünyasına atılmadan önce çevre edinmenin aracı ve iyi bir kariyerin ön şartı olduğunu düşünüyor. İsrail toplumu askerlik hizmetini romantikleştiriyor ama bazı askerler için gerçek hiç de öyle değil.</p>\n      \n      <p>Bazı askerler orduda geçirdikleri zaman boyunca psikolojik olarak büyük zararlar görüyor ve hizmet verdikleri devleti sorgulamaya başlıyorlar. Eski İsrail askerlerinden sorularının cevaplarını yurtdışında arayanların sayısı giderek artıyor. Genellikle Berlin ya da Hindistan'a gidiyorlar. Bazıları ülkelerine asla geri dönmüyor.</p>\n      \n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "context": "ESKİ İSRAİL ASKERİ",
        "label": "ŞAI MICHEL",
        "link": "http://interactive.aljazeera.com/ajT/PalestineRemix/the-pain-inside.html",
        "quote": "İsrail'de çok fazla seçeneğiniz yok.",
        "share": "PAYLAŞ"
      },
      "type": "AJQuote"
    },
    {
      "content": {
        "vimeo": 112815284,
        "yt": "gIUZfo5cDGI"
      },
      "type": "AJVideo"
    },
    {
      "content": {
        "vimeo": 112815322,
        "yt": "DyI00in42Go"
      },
      "type": "AJVideo"
    },
    {
      "content": "\n      \n      <p>Zorunlu askerlik hizmeti bir çok İsrail askerinde travma sonrası stres bozukluğuna yol açıyor. Terhisleriyle birlikte askerlere nakit yardımı yapılıyor. Bir çoğu bu parayı yurtdışına gidip, ülkeden uzaklaşarak psikolojik sorunlarını iyileştirmek için harcıyor. Bu askerlerin çoğu mistik havasından ve uyuşturucuya kolay ulaşılabilmesinden dolayı Hindistan'ı tercih ediyor.</p>\n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "vimeo": 112815324,
        "yt": "LY9S0WBeuD0"
      },
      "type": "AJVideo"
    },
    {
      "content": {
        "vimeo": 112815326,
        "yt": "9w4-scbLxdc"
      },
      "type": "AJVideo"
    },
    {
      "content": "\n      \n      <p>Son yıllarda Berlin de İsraillilerin çok tercih ettiği bir nokta oldu. Avrupa ülkelerinin İsrail vatandaşlarından vize istememesi Berlin'i kolay bir kaçış noktası haline getiriyor. Hali hazırda 30 bin İsrailli Berlin'de yaşıyor. Bazıları işgali protesto etmek için ülkelerine dönmeyi reddediyor ve ülkelerini uzaktan eleştirmeyi tercih ediyor.</p>\n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "vimeo": 112815330,
        "yt": "qDDQQuD-1cA"
      },
      "type": "AJVideo"
    },
    {
      "content": {
        "context": "SERBEST GAZETECİ",
        "label": "ELAD JAKOBOVITCH",
        "link": "http://interactive.aljazeera.com/ajT/PalestineRemix/the-pain-inside.html",
        "quote": "Berlin'deki İsraillilerin sayısı artıyor.",
        "share": "PAYLAŞ"
      },
      "type": "AJQuote"
    },
    {
      "content": "\n      \n      <p>Bazıları ise ülkeyi içerden eleştirmenin daha doğru olduğunu düşünüyor. Askere gitmeyi de İsrail'i terk etmeyi de reddediyorlar. Bu vicdani retçiler küçük&nbsp; olmasına rağmen seslerini duyurabilen bir grubu&nbsp; oluşturuyor.</p>\n      \n      <p>Breaking The Silence (Sessizliği Bozma Derneği), İsrailli eski askerler tarafından kurulan bir sivil toplum kuruluşu. Kuruluş misyonunu sivil hayata geri döndükten sonra işgal atındaki topraklarda karşılaştıkları gerçekler ve İsrail'deki sessizliğin ne denli farklı olduğunu gören eski askerlerin tanıklıklarını kamuoyuna duyurmak olarak tanımlıyor. Kuruluş eski askerlerin İsrail Ordusu'nun acımasızlığını dile getirmesinin, işgale karşı çıkmak için etkili bir yol olduğunu düşünüyor.</p>\n      \n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "vimeo": 112815353,
        "yt": "9_yxHpJiY8A"
      },
      "type": "AJVideo"
    },
    {
      "content": {
        "context": "ESKİ İSRAİL ASKERİ",
        "label": "TOMER SAGEE",
        "link": "http://interactive.aljazeera.com/ajT/PalestineRemix/the-pain-inside.html",
        "quote": "İsrail çılgın bir deneydir.",
        "share": "PAYLAŞ"
      },
      "type": "AJQuote"
    },
    {
      "content": "\n      \n      <p>Zorunlu askerlik ve işgal genç İsrailliler üstünde derin izler bırakıyor. Genç bir askerin ifadesine göre savaş genç insanları çarpıtılmış bir gerçekliğin içinde canavarlara dönüştürüyor. Orduda geçirdikleri zaman gençlerin psikolojilerinde tüm hayatları boyunca onarılamayacak yaralar açıyor.</p>\n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "vimeo": 112815365,
        "yt": "kotQ3y8zsek"
      },
      "type": "AJVideo"
    },
    {
      "content": {
        "context": "ESKİ İSRAİL ASKERİ",
        "label": "ŞAHAR LEVI",
        "link": "http://interactive.aljazeera.com/ajT/PalestineRemix/the-pain-inside.html",
        "quote": "Sıradan insanlar, hatta öz farkındalıkları yüksek eğitimli insanlar bile çarpıtılmış bir gerçeğin içinde canavarlara dönüşüyorlar.",
        "share": "PAYLAŞ"
      },
      "type": "AJQuote"
    },
    {
      "content": "\n      \n      <p>Bir çok eski asker yurtdışına giderek İsrail'den uzaklaşıyor. Onlara göre İsrailliler bir fanusun içinde yaşıyor ve ülkenin geleceği tehdit altında. Hindistan, Berlin ve diğer yerlere yıllardır süren göç, Siyonistlerin İsrail'in Yahudiler için güvenli bir cennet olduğu düşüncesine gölge düşürüyor. İşgal bu rüyayı yerle bir etti. İsrail kendi askerlerinin bile terk etmek istediği bir ülke haline dönüştü.</p>\n\n     ",
      "type": "Body-text"
    }
  ],
  "director": "CHARLOTTE BRUNEAU",
  "directorLabel": "YÖNETMEN",
  "headline": "İŞGALİN ASKERLERİ"
}
