{
  "content": [
    {
      "content": "\n          \n          Od Šestodnevnog rata 1967. godine, Izrael je u zatvore zarobio više od 700.000 Arapa,  uglavnom zbog političkih delikata. Ogromnu većinu ovih zatvorenika čine Palestinci. Neki od njih su u pritvoru umrli, dok drugi u zatvorima leže još i danas. Tokom godina su, međutim, hiljade njih oslobođene. Ovo su neke od njihovih priča.\n\n         ",
      "type": "Foreword"
    },
    {
      "content": {
        "context": "BIVŠI PALESTINSKI ZATVORENIK",
        "label": "AHMED ABU AL-SUKKAR",
        "link": "http://interactive.aljazeera.com/ajb/PalestineRemix/beyond-the-walls.html",
        "quote": "Život u zatvoru je rutina. Svi su dani isti. Ili ti uspiješ razbiti tu rutinu, ili ona uništi tebe.",
        "share": "PODIJELITE CITAT"
      },
      "type": "AJQuote"
    },
    {
      "content": "\n      \n      <p>Za Palestince je, što zabrinjava, zatvor uobičajeno iskustvo. Blizu petine stanovnika su, od početka okupacije, bar jednom bili u zatvoru. Hiljade Palestinaca držane su u „administrativnom pritvoru” a da protiv njih nisu bile podignute optužnice ili im se barem objasnilo za koja se krivična djela sumnjiče.</p>\n      \n      <p>Palestinski zatvorenici u zatvoru žive u užasnim uvjetima i s njima se postupa surovo. Grupe koje se bave ljudskim pravima dokumentirale su različite oblike fizičkog i psihološkog zlostavljanja: proizvoljna premlaćivanja, pretjerana primjena zatvaranja u samnice te uskraćivanje prava na posjetu članova porodice. Ujedinjeni narodi su zaključili da neke od tehnička, koje koristi Izraelska opća služba sigurnosti (Shin Bet) tokom ispitivanja zatvorenika, predstavljaju mučenje.</p>\n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "context": "BIVŠI PALESTINSKI ZATVORENIK",
        "label": "SALEH ABU LABAN",
        "link": "http://interactive.aljazeera.com/ajb/PalestineRemix/beyond-the-walls.html",
        "quote": "Izraelci te zatvore kako bi te iz ljudskog bića pretvorili u jedva živo biće. Nekoga ko je zaboravljen. Ko živi samo kako bi jeo i spavao.",
        "share": "PODIJELITE CITAT"
      },
      "type": "AJQuote"
    },
    {
      "content": {
        "label": "Šta znači sloboda za palestinskog zatvorenika",
        "vimeo": 112266670,
        "yt": "YPfM-5F5zOo"
      },
      "type": "AJVideo"
    },
    {
      "content": {
        "label": "Zatvorenikova poema",
        "vimeo": 112266669,
        "yt": "VRrVjIAUPrI"
      },
      "type": "AJVideo"
    },
    {
      "content": "\n      \n      <p>U zatvoru palestinski zatvorenici sanjaju obične stvari: da otvore vrata, uskoče u krevet, gledaju kako izlazi sunce. U stvarnosti žive u mračnim, pretrpanim ćelijama. Svaki aspekt njihovog postojanja podvrgnut je strogoj rutini. Kako im je uskraćena fizička sloboda, svoje vrijeme posvećuju širenju vlastitih spoznaja.</p>\n      \n      <p>Čak i to zahtijevalo je borbu. Palestinskim su zatvorenicima u početku uskraćivane olovke i papir. Zabranjene su im bile i knjige. Nakon niza demonstracija u zatvorima, zatvorenicima je dozvoljen pristup običnim i hemijskim olovkama, papiru, knjigama, novinama te radijskim emisijama čiji se sadržaj nadzire.</p>\n      \n      <p>Pa i u tome su, ipak, postojala ograničenja - izraelske vlasti dopuštale su da se u ovim bibliotekama nađu samo odobreni sadržaji. Mnoge knjige su došle u tako lošem stanju da su ih zatvorenici morali s mukom ponovno sastavljati i lijepiti iz dijelova.</p>\n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "context": "BIVŠI PALESTINSKI ZATVORENIK",
        "label": "SALEH ABU LABAN",
        "link": "http://interactive.aljazeera.com/ajb/PalestineRemix/beyond-the-walls.html",
        "quote": "Mrzim sjediti okrenut prema zidu. Sjedenje prema zidu podsjeća me na zatvor. Znači poniženje i nesigurnost.",
        "share": "PODIJELITE CITAT"
      },
      "type": "AJQuote"
    },
    {
      "content": {
        "label": "Izraelske zatvorske zidine",
        "vimeo": 112266671,
        "yt": "mpnrWILdEto"
      },
      "type": "AJVideo"
    },
    {
      "content": {
        "label": "Život u izraelskom zatvoru",
        "vimeo": 112266672,
        "yt": "3ucFCfs7wDU"
      },
      "type": "AJVideo"
    },
    {
      "content": "\n      \n      <p>Izrael je, tokom godina, kroz razmjene zarobljenika ili političke sporazume oslobodio određeni broj Palestinaca. Palestinci oslobađanje palestinskih zatvorenika vide kao pobjedu palestinskih ciljeva. Po oslobađanju, palestinski zarobljenici obično bivaju dočekani kao heroji.</p>\n      \n      <p>Privatno se, međutim, brojni bivši zatvorenici bore sa traumama zaostalim iz godina, a ponekad i decenija koje su proveli iza rešetaka. Osjećaju da ne pripadaju ostatku društva, da su propustili važne trenutke u životu. „Njihove su emocije ostale iste kao kada su bili mladi,” kaže Tereza Halasa koja je, prije nego što je puštena na slobodu, u zatvoru provela 12 godina. „Čitanjem se razvilo njihovo mišljenje, ali emocije nisu,” rekla je.</p>\n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "context": "BIVŠI PALESTINSKI ZATVORENIK",
        "label": "AHMED ABU HEDBAH",
        "link": "http://interactive.aljazeera.com/ajb/PalestineRemix/beyond-the-walls.html",
        "quote": "Sanjam o [zatvoru]... Vidim se u ćeliji, dok štrajkujem, čitam ili pišem. Ta slika [...] živi u meni.",
        "share": "PODIJELITE CITAT"
      },
      "type": "AJQuote"
    },
    {
      "content": {
        "label": "Ponovno prilagođavanje društvu",
        "vimeo": 112266405,
        "yt": "4GedssFGM_0"
      },
      "type": "AJVideo"
    },
    {
      "content": "\n      \n      <p>U izraelskim zatvorima i danas se nalaze još hiljade Palestinaca. Stotine ih služe doživotne kazne. Deseci su u „administrativnom pritvoru“. Njihova je sudbina usko isprepletena sa sudbinom Palestine. Njihove priče su snažan podsjetnik na cijenu otpora izraelskom ugnjetavanju i brutalnost okupacije.</p>\n\n     ",
      "type": "Body-text"
    }
  ],
  "director": "AHMAD ADNAN AL-RAMHY",
  "directorLabel": "Režiser filma",
  "headline": "IZVAN ZIDINA"
}
