{
  "content": [
    {
      "content": "\n          \n          Svake godine Izrael privlači milione turista u posjetu 'Svetoj zemlji'. Njima se predstavlja lažna historija Palestine - verzija koji ignorira historiju kršćana i muslimana koji su tamo živjeli stoljećima.\n\n         ",
      "type": "Foreword"
    },
    {
      "content": {
        "context": "STANOVNIK PALESTINE IZ BETLEHEMA",
        "label": "FADI QATTAN",
        "link": "http://interactive.aljazeera.com/ajb/PalestineRemix/forbidden-pilgrimage.html",
        "quote": "Ne mogu posjetiti [kršćanske] svetinje (...) dok je na vlasti sadašnji [izraelski] separatistički režim u Palestini, sprečavaju me kontrolni punktovi i zid razdvajanja.",
        "share": "PODIJELITE CITAT"
      },
      "type": "AJQuote"
    },
    {
      "content": "\n      \n      <p>Turizam je ključni dio izraelske ekonomije. Samo u 2013. godini Izrael je posjetilo 3,5 miliona turista, od kojih su brojni došli na vjersko hodočašće. Međutim, izraelski turoperatori svojim posjetiocima prenose iskrivljenu priču. Cenzura je posebno izražena za turiste - kršćanske. Ignorira se historijska veza kršćana sa Svetom zemljom. Cenzuriraju se i brojni načini na koje je Izrael progonio palestinske kršćane još od 1948.&nbsp; godine.</p>\n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "label": "Mijenjanje historije Palestine",
        "vimeo": 112266981,
        "yt": "J9asgwFt5JU"
      },
      "type": "AJVideo"
    },
    {
      "content": "\n      \n      <p>Izraelski turistički vodiči ne vode kršćanske turiste u neke od najvažnijih gradova i svetih mjesta u regiji, samo kako bi ih spriječili da vide brutalne posljedice izraelske okupacije. Prema nekim turistima, mnogi izraelski od njih pokazuju šokantan nedostatak osjetljivosti kad je u pitanju objašnjavanje sukoba. Neki priređuju igre u kojima turisti imaju priliku igrati ulogu izraelskih vojnika koji napadaju palestinske \"teroriste\".</p>\n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "context": "SEBASTIJSKA PRAVOSLAVNA CRKVA",
        "label": "ARHIEPISKOP ATALLAH HANNAH",
        "link": "http://interactive.aljazeera.com/ajb/PalestineRemix/forbidden-pilgrimage.html",
        "quote": "Kada neki izraelski ministri govore, jezik koji koriste jednako je nasilan i rasistički kao i [jevrejski ekstremni] napadači.",
        "share": "PODIJELITE CITAT"
      },
      "type": "AJQuote"
    },
    {
      "content": {
        "label": "Palestinski kršćanin",
        "vimeo": 112266980,
        "yt": "JkXdOQxagqQ"
      },
      "type": "AJVideo"
    },
    {
      "content": {
        "label": "Izraelske ture 'straha'",
        "vimeo": 112267037,
        "yt": "tjLh4U4BJnc"
      },
      "type": "AJVideo"
    },
    {
      "content": "\n      \n      <p>Palestinskim kršćanima oteta je njihova zemlja i otjerani su iz svojih domova, a napadani su i njihovi životi. Rulje jevrejskih ekstremista, koje je štitila Vlada Izraela, napadale su vođe palestinskih kršćana bombama, pištoljima i noževima. Obradiva zemljišta koja su pripadala palestinskim kršćanima su popaljena, a sve to kao dio izraelske kampanje etničkog čišćenja Palestinaca.</p>\n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "label": "Napad na palestinske kršćane",
        "vimeo": 112266982,
        "yt": "_c6eBlxvPzk"
      },
      "type": "AJVideo"
    },
    {
      "content": {
        "context": "SEBASTIJSKA PRAVOSLAVNA CRKVA",
        "label": "ARHIEPISKOP ATALLAH HANNAH",
        "link": "http://interactive.aljazeera.com/ajb/PalestineRemix/forbidden-pilgrimage.html",
        "quote": "Palestincima, kršćanima ili muslimanima [Izrael] uskraćuje mogućnost da posjećuju sveta mjesta u Jerusalemu.",
        "share": "PODIJELITE CITAT"
      },
      "type": "AJQuote"
    },
    {
      "content": "\n      \n      <p>Kako Izrael i dalje nastavlja svoju kampanju da bi prisvojio još više teritorija,&nbsp; provodi je uz tvrdnju da Jevreji imaju posebnu vjersku vezu sa zemljom. Takve tvrdnje duboko vrijeđaju Palestince - muslimane i kršćane. Kako okupatorska sila koja terorizira palestinski narod može tvrditi da ima bilo kakvu vezu sa duhovnošću?</p>\n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "label": "Vjerska prava Palestinaca 'prioritet'",
        "vimeo": 112267038,
        "yt": "QgxxqieTeqE"
      },
      "type": "AJVideo"
    },
    {
      "content": {
        "label": "Zemlja gubi svoju vrijednost",
        "vimeo": 112266979,
        "yt": "HuDcCdUVJLM"
      },
      "type": "AJVideo"
    },
    {
      "content": "\n      \n      <p>Naposljetku, značaj Svete zemlje neraskidivo je povezan sa njenim ljudima, Palestincima. Kroz izraelsku okupaciju kažnjavaju se svi Palestinci, bez obzira na njihovu vjeru. Palestinski kršćani, već u manjini, ne predstavljaju izuzetak. Izrael sprečava razvoj njihovih gradova i svetinja, a, pored toga, podržava ekstremne Jevreje, koji svoje nasilje usmjeravaju na kršćanske vođe. Sve dok se Palestincima ne osiguraju njihova prava, svaka priča koja tvrdi da je ova regija 'Sveta zemlja' predstavljat će laž.</p>\n\n     ",
      "type": "Body-text"
    }
  ],
  "director": "AHMAD DAMEN",
  "directorLabel": "Režiser filma",
  "headline": "ZABRANJENO HODOČAŠĆE"
}
