{
  "content": [
    {
      "content": "\n         \n         Izrael je 2006. Gazi nametnuo blokadu s kopna, mora i zraka, koja je višestruko uvećala patnje 1,8 miliona Palestinaca koji tamo žive. Ono što je manje očito – ali jednako važno – su načini koje su Palestinci pronašli kako bi se oduprli opsadi u svom svakodnevnom životu.\n\n        ",
      "type": "Foreword"
    },
    {
      "content": {
        "context": "PRODAVAČ KUKURUZA IZ GAZE",
        "label": "ABU ANWAR JAHJOUH",
        "link": "http://interactive.aljazeera.com/ajb/PalestineRemix/gaza-lives-on.html",
        "quote": "Što više Izrael razmišlja o tome kako istrijebiti naš narod i uzeti našu zemlju i more, to smo mi odlučniji preživjeti.",
        "share": "PODIJELI CITAT"
      },
      "type": "AJQuote"
    },
    {
      "content": "\n      \n      <p>Palestinci su u Gazi bili prisiljeni pronaći kreativne načine da se nose s izraelskom blokadom. Opsada je dovela do nestašice osnovnih namirnica, poput hrane i goriva. Otežala je i realizaciju potencijala za dugoročni ekonomski razvoj Gaze. Hronični problemi, poput pristupa obrazovanju, zdravstvenoj zaštiti i čistoj vodi, postali su još izraženiji. Kako uvjeti u Gazi postaju sve gori, odlučnost Palestinaca raste. Nastoje živjeti dostojanstvenim životom i odbijaju se predati svakodnevnom ponižavanju.</p>\n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "label": "Odlučni da prežive",
        "vimeo": 112272599,
        "yt": "CqKW_n80K2U"
      },
      "type": "AJVideo"
    },
    {
      "content": "\n      \n      <p>Od početka opsade Izrael je pokrenuo tri dugotrajna vojna napada na Gazu: 2008, 2012. i 2014. Svaki od ovih napada pogoršao je već ionako nesigurnu situaciju u Gazi. Uništeni su deseci hiljada domova, škola i uredskih zgrada.</p>\n      \n      <p>Obnova je gotovo pa nemoguća jer zbog opsade građevinski materijal ne dolazi u Gazu. Palestinci su pronašli načine kako da to kompenziraju. Za obnovu svojih domova Palestinci tako, naprimjer, koriste beton prokrijumčaren kroz tunele iz Egipta i materijal koji se sačuva iz uništenih zgrada.</p>\n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "label": "Graditi i ponovo graditi",
        "vimeo": 112272600,
        "yt": "meegtsFCHuw"
      },
      "type": "AJVideo"
    },
    {
      "content": {
        "context": "PALESTINSKI REŽISER",
        "label": "ABDUL MU’TI ABD RABBU",
        "link": "http://palestineremix.com",
        "quote": "Šta god [Izraelci] uradili, nikada nisu uspjeli ubiti naše osmijehe.",
        "share": "PODIJELITE CITAT"
      },
      "type": "AJQuote"
    },
    {
      "content": "\n      \n      <p>Palestinci koji žive u Gazi nastoje živjeti normalnim životima, čak i pod najtežim uvjetima. Njihova odlučnost proizlazi iz nužde, ali ona je i simbolična. Palestinci u Gazi žele svijetu pokazati kako ne pristaju da ih izraelska okupacija slomi. Nastavljaju loviti ribu s obala Gaze, uprkos tome što im prijete brodovi izraelske mornarice. Poljoprivrednici riskiraju živote, usuđujući se otići na zemljište koje Izrael smatra zatvorenom vojnom zonom. Roditelji nastavljaju djecu slati u škole i pored toga što su njihove učionice meta izraelskih zračnih napada.</p>\n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "label": "Dvije slike Gaze",
        "vimeo": 112272598,
        "yt": "79MSMaeI6VY"
      },
      "type": "AJVideo"
    },
    {
      "content": "\n      \n      <p>Onima koji dolaze izvana ovakvi mali primjeri otpora i izdržljivosti mogu djelovati zbunjujuće. Zašto bi Palestinac obnavljao svoju kuću da bi je Izrael ponovno razorio? Zašto bi ribar riskirao život samo da bi uhvatio nekoliko riba?</p>\n      \n      <p>Za Palestince je, međutim, otpor okupaciji više od nužde. To je moralna obaveza. Izrael svojom blokadom nastavlja kolektivno kažnjavati Palestince koji žive u Pojasu Gaze. Palestinci odbijaju da ih okupacija definira. Ljepota ljudi i njihove zemlje nastavlja sjati.</p>\n\n     ",
      "type": "Body-text"
    }
  ],
  "director": "ASHRAF AL-MASHHARAWY",
  "directorLabel": "Režiser filma",
  "headline": "GAZA ĆE I DALJE ŽIVJETI"
}
