{
  "content": [
    {
      "content": "\n         \n         Kada je Izrael prvi put 1967. okupirao Pojas Gaze i Zapadnu obalu, brodovi iz Mediterana preostali su uplovljavati u luke u Gazi. Izrael je 2006. Gazi nametnuo brutalnu blokadu s kopna, mora i iz zraka. Međunarodna zajednica se nije uspjela uspješno suprotstaviti okupaciji i opsadi. Mala grupa aktivista je, međutim, 2008. odlučila probiti decenijama dugu vojnu blokadu Pojasa Gaze, koristeći dva drvena broda.\n\n        ",
      "type": "Foreword"
    },
    {
      "content": {
        "context": "POKRET ZA OSLOBOĐENJE GAZE",
        "label": "HUWAIDA ARRAF",
        "link": "http://interactive.aljazeera/com/ajb/PalestineRemix/gaza-we-are-coming.html",
        "quote": "Ponosna sam i čast mi je što sam dio ovog pokreta običnih građana iz svih dijelova svijetla, koji su umorni od čekanja na institucije zadužene za očuvanje ljudskih prava ljudi, ali su na Palestince zaboravili.",
        "share": "PODIJELITE CITAT"
      },
      "type": "AJQuote"
    },
    {
      "content": "\n      \n      <p>Koalicija aktivista za ljudska prava je 2008. osnovala Pokret za oslobođenje Gaze (Free Gaza Movement) s namjerom da se bori protiv izraelske blokade. Danas ova grupa djeluje kao registrirano dobrotvorno društvo koje podržava više međunarodno uglednih osoba, uključujući i južnoafričkog nadbiskupa Desmonda Tutua te dobitnicu Nobelove nagrade za mir Mairead Corrigan Maguire.</p>\n      \n      <p>Sve je, pak, počelo kao, kako su to tada smatrali čak i njeni začetnici, suluda ideja.&nbsp; Imali su jasan cilj: prekinuti izraelsku opsadu. Pitanje je bilo kako to ostvariti. Zaključili su da je jedini realan način bio da se izraelska blokada Gaze probije s mora. Za takvo nešto im je trebao brod. Dva broda, u stvari.</p>\n      \n      \n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "label": "Solidarisanje s Gazom",
        "vimeo": 112274430,
        "yt": "GXSBDNVy_ro"
      },
      "type": "AJVideo"
    },
    {
      "content": "\n      \n      <p>Aktivisti su vjerovali da bi, ukoliko uspiju spustiti sidro u Gazi, poslali snažnu poruku.&nbsp; Pokazali bi Palestincima da obični ljudi brinu zbog lošeg položaja u kojem se nalaze. Izraelcima bi to pokazalo da čak i najsofisticiranije vojne sile nisu u stanju opsadu održavati zauvijek. Pokazali bi međunarodnoj zajednici da ne postoji izgovor da Palestince napusti u vrijeme kada im je potrebna pomoć.</p>\n      \n      <p>Plovidba u Gazu bila je ambiciozan plan. Ukoliko bi aktivisti stigli do luke, za to bi saznao cijeli svijet.</p>\n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "label": "Izgradnja broda",
        "vimeo": 112274427,
        "yt": "3QYKlAmp0TU"
      },
      "type": "AJVideo"
    },
    {
      "content": {
        "context": "POMORAC",
        "label": "TASOS KARAMBINAS",
        "link": "http://interactive.aljazeera/com/ajb/PalestineRemix/gaza-we-are-coming.html",
        "quote": "Riječ je o nečijim idealima o životu, ljudima, o Palestini, Gazi, o ljudima koji pate.",
        "share": "PODIJELITE CITAT"
      },
      "type": "AJQuote"
    },
    {
      "content": "\n      \n      <p>Plan je od samog početka bio pun opasnosti. Pokret za oslobođenje Gaze nije bio prvi koji je pokušao morem stići do Gaze. Ranija nastojanja zaustavile su sabotaže. Brodovi su bivali razneseni ili, pak, sabotažom oduzeti.</p>\n      \n      <p>Vangelis Pissias, grčki inženjer, jedan od suosnivača Pokreta za oslobođenje Gaze pronašao je dva stara drvena broda i&nbsp; brodograditelja koji je pristao osposobiti ih za takvu plovidbu. Rad na brodovima potrajao je više mjeseci. Njihovi planovi su sve vrijeme držani u tajnosti. Aktivisti su koristili <span id=\"u17974-5\">pre-paid </span>telefone. Brodovi su bili pažljivo skriveni.</p>\n      \n      <p>Dr. Paul Larudee, američki državljanin i jedan od osnivača Pokreta za oslobođenje Gaze, objasnio je: \"Ovaj je projekat mogao propasti hiljadu puta i svaki put kada se trebao ugasiti pojavio bi se neko, neko nov, da ga spasi.\"</p>\n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "label": "Pokret za oslobođenje Gaze",
        "vimeo": 112274426,
        "yt": "Wu_gtRiO-c8"
      },
      "type": "AJVideo"
    },
    {
      "content": {
        "context": "POKRET ZA OSLOBOĐENJE GAZE",
        "label": "PAUL LARUDEE",
        "link": "http://interactive.aljazeera/com/ajb/PalestineRemix/gaza-we-are-coming.html",
        "quote": "Ovaj je projekat mogao propasti hiljadu puta i svaki put kada se trebao ugasiti pojavio bi se neko, neko nov, da ga spasi.",
        "share": "PODIJELITE CITAT"
      },
      "type": "AJQuote"
    },
    {
      "content": "\n      \n      <p>Prije negoli su brodovi zaplovili,&nbsp; jedan od aktivista koji su bili uključeni u Pokret za oslobođenje Gaze pronađen je mrtav. Tijelo Riada Hamada je 15. aprila 2008. pronađeno kako pluta u jezeru u Austinu u Teksasu. Oči su mu bile zalijepljene ljepljivom trakom. Ruke i noge su mu bile vezane. Hamadova smrt službeno je proglašena samoubistvom, ali je i dalje ostala sumnja da je, moždah, ubijen zbog svojih veza sa Pokretom za oslobođenje Gaze.</p>\n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "label": "Misteriozna smrt aktiviste Pokreta za oslobođenje Gaze",
        "vimeo": 112274443,
        "yt": "M0-4N6-GjHQ "
      },
      "type": "AJVideo"
    },
    {
      "content": "\n      \n      <p>Izrael je zahtijevao da Pokret za oslobođenje Gaze otkaže flotu. Grupa je to odbila. U augustu 2008. su dva drvena broda sa 44 aktiviste iz 17 različitih zemalja, uključujući i Izrael, zaplovila ka Gazi.&nbsp; Već 41 godinu u luku Gaze nije uplovio niti jedan strani brod.&nbsp; Dvadeset i prvog augusta oba broda su se usidrila u luku Gaze. Za jedan kratki trenutak izraelska opsada Gaze bila je probijena.</p>\n      \n      <p>Palestinci u Gazi dobrodošlicom su dočekali dva broda, slaveći njihov dolazak kao trenutak pobjede.</p>\n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "context": "NACIONALNI TEHNIČKI INSTITUT IZ ATINE",
        "label": "VANGELIS PISSIAS",
        "link": "http://interactive.aljazeera/com/ajb/PalestineRemix/gaza-we-are-coming.html",
        "quote": "Teško je zamisliti da ovi ljudi koji su pod opsadom toliko dugo vremena, mogu imati toliko snage, optimizma i toliko radosti i smijeha.",
        "share": "PODIJELITE CITAT"
      },
      "type": "AJQuote"
    },
    {
      "content": {
        "label": "Prekid opsade Gaze",
        "vimeo": 112274444,
        "yt": "-oeW-h4lBgk"
      },
      "type": "AJVideo"
    },
    {
      "content": "\n      \n      <p>Od svoje prve misije Pokret za oslobođenje Gaze u Gazu je uplovio devet puta, donoseći pri tome hranu, sanitetski i građevinski materijal na njenu teritoriju.&nbsp; Početni kontingenti pomoći su uspijevali stići do Gaze, ali su izraelske snage uspjele presresti flotile koje su organizirane poslije toga.</p>\n      <p>Izrael je 2010. godine izazvao snažnu međunarodnu osudu kada su mornarički komandosi u napadu na brod Mavi Marmara ubili devet osoba, od kojih su većina bili Turci.</p>\n      \n      <p>Uprkos smrtonosnim posljedicama posljednje misije za dostavu pomoći, Pokret za oslobođenje Gaze je obećao poslati \"drugi val\" brodova u Gazu, kazavši kako se teško stanje Palestinaca u skorijim mjesecima još više pogoršalo.</p>\n\n     ",
      "type": "Body-text"
    }
  ],
  "director": "YORGOS AVGEROPOULOS & YIANNIS KARIPIDIS",
  "directorLabel": "Režiseri filma",
  "headline": "GAZA DOLAZIMO!"
}
