{
  "content": [
    {
      "content": "\n          \n          Gideon Levy je jedan od najpoznatijih izraelskih novinara. Istovremeno je i jedan od najomraženijih.\n\n         ",
      "type": "Foreword"
    },
    {
      "content": {
        "context": "IZRAELSKI NOVINAR",
        "label": "BEN DROR YEMENI",
        "link": "http://interactive.aljazeera/com/ajb/PalestineRemix/going-against-the-grain.html",
        "quote": "Gideon Levy ne kritizira Izrael. On Izrael portretira kao vraga i to je veoma opasno.",
        "share": "PODIJELITE CITAT"
      },
      "type": "AJQuote"
    },
    {
      "content": "\n      \n      <p>Na njega su pucali izraelski vojnici, dobivao je prijetnje kako će ga njegovi izraelski sunarodnjaci „pretući do neprepoznatljivosti“, a izraelski političari su ga obilježili kao „sigurnosni rizik“. Sve to samo zato što je učinio nešto što se malo koji drugi Izraelac odvažio učiniti: tri decenije putovao je na okupirane teritorije kako bi izvještavao o onome što vidi na terenu.</p>\n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "label": "Tržnica sa najslabijom ponudom na svijetu",
        "vimeo": 112262724,
        "yt": "mTTFnYSNQl0"
      },
      "type": "AJVideo"
    },
    {
      "content": {
        "context": "PALESTINSKA GRAĐANKA",
        "label": "ZLEIKHA MOUHTASEB",
        "link": "http://interactive.aljazeera/com/ajb/PalestineRemix/going-against-the-grain.html",
        "quote": "Naseljenici koji žive iznad uvijek na nas bacaju razne stvari: smeće, kamenje, prljavu vodu, pijesak, istaklo i hemikalije.",
        "share": "PODIJELITE CITAT"
      },
      "type": "AJQuote"
    },
    {
      "content": "\n      \n      <p>Njegova kolumna koju objavljuju izraelske novine Haaretz dokumentira živote običnih Palestinaca pod izraelskom okupacijom. Kaže da većina Izraelaca živi u „balonu“, nesvjesni brutalnosti koju njihove vlastite sigurnosne snage provode nad Palestincima.</p>\n      \n      <p>On tvrdi da su izraelski mediji uveliko suodgovorni, jer ne uspijevaju osporiti priče koje Palestince opisuju isključivo kao neprijatelje Izraela. Levy svojim izvještavanjem taj balon nastoji probušiti. On o Palestincima piše s humanošću, jednostavno dokumentirajući njihovu svakodnevnu muku.</p>\n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "label": "Ubistvo Awada - palestinskog civila",
        "vimeo": 112262726,
        "yt": "nZsQDH-_k6Q"
      },
      "type": "AJVideo"
    },
    {
      "content": "\n      \n      <p>Njegova kolumna koju objavljuju izraelske novine Haaretz dokumentira živote običnih Palestinaca pod izraelskom okupacijom. Kaže da većina Izraelaca živi u „balonu“, nesvjesni brutalnosti koju njihove vlastite sigurnosne snage provode nad Palestincima.</p>\n      \n      <p>On tvrdi da su izraelski mediji uveliko suodgovorni, jer ne uspijevaju osporiti priče koje Palestince opisuju isključivo kao neprijatelje Izraela. Levy svojim izvještavanjem taj balon nastoji probušiti. On o Palestincima piše s humanošću, jednostavno dokumentirajući njihovu svakodnevnu muku.</p>\n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "context": "IZRAELSKI NOVINAR",
        "label": "GIDEON LEVY",
        "link": "http://interactive.aljazeera/com/ajb/PalestineRemix/going-against-the-grain.html",
        "quote": "Ne mogu zamisliti šta bi Izraelci uradili da se nađu pod takvom okupacijom. ",
        "share": "PODIJELITE CITAT"
      },
      "type": "AJQuote"
    },
    {
      "content": {
        "label": "Izraelski novinar proglašen izdajnikom",
        "vimeo": 112262962,
        "yt": "7xTzSW-JeTw"
      },
      "type": "AJVideo"
    },
    {
      "content": "\n      \n      <p>U jednoj od svojih prvih kolumni Levy je ispričao priču o Fayzeh Abu Dahouk. Kada je ova trudna Palestinka dobila trudove, njen zet ju je pokušao odvesti u bolnicu. Izraelski vojnici na dva različita kontrolna punkta nisu im dopustili da prođu.</p>\n      <p>Abu Dahouk je bebu rodila na zadnjem sjedištu zetovog auta, a potom je, kako bi došla do bolnice, prepješačila dva kilometra. Dok je stigla do bolnice, njen novorođeni sin veća je bio slab i bolestan. Sljedećeg dana njena beba je umrla.</p>\n      \n      <p>Godinama su Levyjeve priče pomogle da se razotkrije kako izraelski vojnici postupaju sa palestinskim građanima i kako su njihovi postupci nekažnjivi. Neki Izraelci Levyja smatraju herojem koji igra ključnu ulogu u rasvjetljavanju uznemirujućih posljedica okupacije. Ostali ga proglašavaju propagandistom koji radi u korist Palestinaca. Njegov rad učinilo aga je metom onih koji u njemu vide neprijatelja Izraela.</p>\n      \n      \n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "context": "IZRAELSKI NOVINAR",
        "label": "GIDEON LEVY",
        "link": "http://interactive.aljazeera/com/ajb/PalestineRemix/going-against-the-grain.html",
        "quote": "Tokom nedavnog izraelskog rata u Gazi plaže u Tel Avivu bile su prepune dok su iznad njih prelijetali helikopteri – Apači koji su bombardirali Gazu.",
        "share": "PODIJELITE CITAT"
      },
      "type": "AJQuote"
    },
    {
      "content": {
        "label": "Izraelci žive u izolaciji",
        "vimeo": 112262716,
        "yt": "a36TmcLb5EU"
      },
      "type": "AJVideo"
    },
    {
      "content": "\n      \n      <p>Levy je dokumentirao kako naseljenici uništavaju stabla maslina. Bio je svjedok brutalnosti s kojom se suočavaju palestinski stanovnici Hebrona u rukama izraelskih snaga sigurnosti. Intervjuirao je majke mladih Palestinaca i Palestinki koje su izraelski vojnici ubili zato jer su mirno protestovali protiv izraelskog zida razdvajanja.</p>\n      \n      <p>Njegove priče su izraelske čitaoce natjerale da se zamisle kako to izgleda živjeti u okolnostima u kojima žive njihovi palestinski susjedi.</p>\n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "label": "Izraelska brutalnost na kontrolnim tačkama",
        "vimeo": 112260521,
        "yt": "XBAZ1pBBX9s "
      },
      "type": "AJVideo"
    },
    {
      "content": {
        "context": "IZRAELSKI NOVINAR",
        "label": "GIDEON LEVY",
        "link": "http://interactive.aljazeera/com/ajb/PalestineRemix/going-against-the-grain.html",
        "quote": "Izraelci mrze kada od njih zatražite da sebe zamisle na mjestu Palestinaca.",
        "share": "PODIJELITE CITAT"
      },
      "type": "AJQuote"
    },
    {
      "content": "\n      \n      <p>Levy kaže kako je vidio sve: \"Ubijenu djecu. Ranjene ljude. Zapaljene farme. Spaljene automobile i kuće. Pastire kojima su ukradena stada. Farmere kojima je oduzeta zemlja, i tako mnogo zatvorenika.\"</p>\n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "label": "Uništavanje palestinskih maslinika",
        "vimeo": 112260520,
        "yt": "M4kWwavv80g"
      },
      "type": "AJVideo"
    },
    {
      "content": {
        "context": "PALESTINSKI FARMER",
        "label": "YUSUF ABU SAFIYEH",
        "link": "http://interactive.aljazeera/com/ajb/PalestineRemix/going-against-the-grain.html",
        "quote": "Mnogi [Palestinci] su izgubili svoja maslinova stabla. Naseljenici su ih posjekli i pokrali masline. Nekada čak ulaze u naše selo i napadaju ljude.",
        "share": "PODIJELITE CITAT"
      },
      "type": "AJQuote"
    },
    {
      "content": "\n      \n      <p>Levy vjeruje da Palestinci, kako bi se oduprli izraelskoj agresiji, moraju ustati i pokrenuti novu intifadu. Takav stav je za jednog Izraelca kontroverzna, što je dovelo do toga da je meta napada nekih koji se s njim ne slažu. „Dva puta sam morao bježati od ljudi koji su me htjeli napasti. Jednom ispred vlastite kuće, a drugi put na plaži,“ kaže Levy.</p>\n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "label": "Nova intifada",
        "vimeo": 112262556,
        "yt": "CZ1DBLSdYiE"
      },
      "type": "AJVideo"
    },
    {
      "content": "\n      \n      <p>Neke od njegovih kolega u konkurentskim novinama tvrde da njegovo pisanje podstiče antisemitizam širom svijeta. Levy ovih dana uglavnom piše od kuće, jer brine za svoju sigurnost. Kada se usudi izaći, često se suočava sa zlostavljanjem i neprijateljstvom svojih sunarodnjaka Izraelaca.</p>\n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "label": "Kritika Izraela",
        "vimeo": 112260519,
        "yt": "zo38PPT2IpY"
      },
      "type": "AJVideo"
    },
    {
      "content": {
        "label": "Gideon Levy: Najomraženiji čovjek u Izraelu",
        "vimeo": 112260522,
        "yt": "HRooQxv8V9I "
      },
      "type": "AJVideo"
    },
    {
      "content": "\n      \n      <p>Ali, nakon više od trideset godina izvještavanja o zvjerstvima počinjenim nad Palestincima, Levy se na to više ne obazire.&nbsp; Kada je Haaretz počeo objavljivati i svoje englesko izdanje, njegova je popularnost porasla.</p>\n      \n      <p>Danas milioni ljudi izvan Izraela čitaju Levyjeve kolumne kako bi razumjeli nepravdu s kojom se suočavaju Palestinci. On vjeruje kako njegove poriče, ipak, prave pomak.</p>\n\n     ",
      "type": "Body-text"
    }
  ],
  "director": "BILAL YOUSEF",
  "directorLabel": "Režiser filma",
  "headline": "PROTIV STRUJE"
}
