{
  "content": [
    {
      "content": "\n          \n          Palestinski zatvorenici u izraelskim zatvorima podvrgnuti su užasnom tretmanu. Njihovi izraelski stražari ih fizički i psihički zlostavljaju i imaju malo ili nimalo  pravne zaštite od okupatorske vlasti. Palestinski zatvorenici, ipak, učestvuju u jednom obliku otpora: štrajkuju glađu.\n\n         ",
      "type": "Foreword"
    },
    {
      "content": {
        "context": "NOVINAR I ISTRAŽIVAČ",
        "label": "FUAD AL-KHUFFASH",
        "link": "http://interactive.aljazeera/com/ajb/PalestineRemix/hunger-strike.html",
        "quote": "Štrajk glađu je kao igra. Ko će se predati prvi, zatvor ili zatvorenik?",
        "share": "PODIJELITE CITAT"
      },
      "type": "AJQuote"
    },
    {
      "content": "\n      \n      <p>Za palestinske zatvorenike u izraelskim zatvorima štrajkovi glađu postali su dio zatvorskog života. Učestalost ovakvih štrajkova je dokaz očaja zatvorenika. Radije će riskirati smrt odbijajući jesti nego prihvatiti krajnje loš način na koji se s njima postupa: samice, ponižavajući pretresi koji uključuju i skidanje odjeće, uskraćivanje sna i batine.</p>\n      \n      <p>Stotine palestinskih zatvorenika drže se&nbsp; u takozvanom „administrativnom pritvoru\"- a da za njih nije izdata optužnica ili da im je barem rečeno koja im se to djela stavljaju na teret. Uskraćen im je cijeli niz osnovnih prava - od posjeta porodice do prava na&nbsp; odgovarajući pravni postupak. Za te zatvorenike štrajkovi glađu su, u principu, jedini način na koji se mogu boriti.</p>\n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "label": "Prisiljena na gladovanje",
        "vimeo": 112272431,
        "yt": "IpxGW5oedI0"
      },
      "type": "AJVideo"
    },
    {
      "content": "\n      \n      <p>Štrajkovi glađu imaju dugu tradiciju u nenasilnim pokretima otpora. Ljudi se odriču hrane kao čin političkog protesta, da bi podigli svijest o stanju u kojem se nalaze, ili čin suprotstavljanja svojim tlačiteljima. Mahatma Gandhi je u više navrata stupao u štrajkove glađu u znak protesta protiv britanske vladavine u Indiji. Zatočeni članovi Privremene irske republikanske armije su, također, koristili štrajkove glađu kako bi svoje tamničare prisilili da ih oslobode.</p>\n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "label": "Šta je štrajk glađu?",
        "vimeo": 112272429,
        "yt": "iux1xHJkdV4"
      },
      "type": "AJVideo"
    },
    {
      "content": {
        "context": "BIVŠI IRA-in ŠTRAJKAČ GLAĐU",
        "label": "PAT SHEEHAN",
        "link": "http://interactive.aljazeera/com/ajb/PalestineRemix/hunger-strike.html",
        "quote": "Nema smisla počinjati štrajk glađu, ako za njega niko neće znati.",
        "share": "PODIJELITE CITAT"
      },
      "type": "AJQuote"
    },
    {
      "content": "\n      \n      <p>Uspjeh štrajka glađu ovisi o tri faktora: medijskoj pažnji, podršci javnosti i – što je, možda, najpresudnije - odlučnosti štrajkača. Za svakoga ko sudjeluje u štrajku glađu postoji vrlo realna opasnost da će njihov čin protesta biti i konačan. Opće stanje osobe koja ne uzima hranu vrlo brzo se pogoršava. Nakon dvije sedmice njegovo tijelo počinje razgrađivati vlastito tkivo kako bi preživjelo. U dva mjeseca riskira smrt zbog zatajenja srca.</p>\n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "label": "Priča bivšeg zatvorenika i štrajkača glađu",
        "vimeo": 110459765,
        "yt": "MEAss9JkmeY"
      },
      "type": "AJVideo"
    },
    {
      "content": {
        "label": "Anatomija štrajka glađu",
        "vimeo": 112272464,
        "yt": "FVEJxxyDDl8"
      },
      "type": "AJVideo"
    },
    {
      "content": "\n      \n      <p>Palestinski zatvorenici su, otkad je počela izraelska okupacija, organizirali desetke štrajkova glađu. U nekim slučajevima, ovi štrajkovi su završili na način da su ispunjeni osnovni zahtjevi zatvorenika. Međutim, u mnogim slučajevima, pobjede koje zatvorenici ostvare su tek privremene. Njihova patnja i dalje traje.&nbsp; Na okupiranim su teritorijima i dalje prisutni administrativni pritvor i proizvoljna hapšenja. Palestinski zatvorenici, s druge strane, planiraju još više novih štrajkova glađu.</p>\n\n     ",
      "type": "Body-text"
    }
  ],
  "director": "",
  "directorLabel": "",
  "headline": "ŠTRAJK GLAĐU"
}
