{
  "content": [
    {
      "content": "INTIFADA",
      "top": 425,
      "type": "Headline"
    },
    {
      "content": "<p>Palestinski ustanak protiv izraelske okupacije, poznat i kao <span id=\"u19351-2\">civilni ustanak</span>.</p>\n      <p>Bukvalan prevod sa arapskog jezika znači '<span id=\"u19351-6\">otresti sa sebe</span>'.</p>",
      "top": 500,
      "type": "Body-text"
    },
    {
      "content": "<p>Intifada je arapska riječ koja doslovno znači 'otresti sa sebe'. Smatra se da u palestinskom kontekstu označava civilni ustanak.&nbsp; Intifada se danas odnosi na prvu palestinsku intifadu, koja je izbila u Gazi u decembru 1987. godine, nakon što su četiri Palestinca poginula u sudaru izraelskog kamiona sa dva kombija koja su prevozila palestinske radnike. Sukobi koji su uslijedili su se ubrzo proširili na ostatak okupiranih palestinskih teritorija.</p>\n      <p>Intifadu su prvenstveno provodili mladi. Njome je upravljalo Jedinstveno nacionalno rukovodstvo ustanka, koalicija palestinskih političkih frakcija predanih cilju – okončavanju izraelske okupacije i uspostavi palestinske nezavisnosti.</p>\n      \n      <p>Snažni izraelski odgovor uključivao je zatvaranje univerziteta, deportaciju aktivista i uništavanje domova. Intifada je i međunarodnu zajednicu podstakla na traganje za rješenjem sukoba. Okončana je potpisivanjem Sporazuma iz Osla 1993. godine. Suzbijanje Intifade, koje je provodio Izrael, rezultiralo je sa 1.500 ubijenih i desetinama hiljada ranjenih Palestinaca.</p>\n      \n      <p>‘Al-Aqsa Intifada’ ili Druga intifada počela je 28. septembra 2000, kada je vođa opozicione stranke Likud Ariel Sharon posjetio džamiju Al-Aksa, što je bila provokacija, pri čemu su u i oko Starog grada Jeusalema bile raspoređene hiljade pripadnika sigurnosnih snaga. Uslijedili su sukobi sa palestinskim demonstrantima, koji su rezultirali sa pet poginulih i 200 ranjenih Palestinaca u samo prva dva dana. Ovaj je incident pokrenuo sveobuhvatan oružani ustanak na Zapadnoj obali i u Pojasu Gaze.</p>\n      <p>Tokom Al-Aksa intifade Izrael je uzrokovao dotad neviđenu štetu, kako palestinskoj ekonomiji tako i palestinskoj infrastrukturi. Izrael je ponovno okupirao područja kojima je upravljala Palestinska samouprava i počeo izgradnju zida razdvajanja.</p>\n      \n      <p>Do kraja 2008. godine broj poginulih Palestinaca popeo se na gotovo 5.000, a broj ranjenih na više od 50.000.</p>",
      "top": 603,
      "type": "Body-text"
    }
  ]
}
