{
  "content": [
    {
      "content": "\n          \n          Jaser Arafat je 1993. sa Yitzhakom Rabinom potpisao deklaraciju o principima na kojima su bazirani mirovni pregovori. Time je trebalo biti posijano sjeme nezavisne palestinske države, a umjesto toga ugrozilo je i sam san o njoj.\n\n         ",
      "type": "Foreword"
    },
    {
      "content": {
        "context": "PALESTINSKI PASTIR",
        "label": "ABDEL RAHIM BISHARAT",
        "link": "http://interactive.aljazeera/com/ajb/PalestineRemix/last-shepherds-of-the-valley.html",
        "quote": "Izraelska politika će nas otjerati [iz doline Jordana].",
        "share": "PODIJELITE CITAT"
      },
      "type": "AJQuote"
    },
    {
      "content": "\n      \n      <p>Kako su te godine napredovali pregovori javljalo se sve više znakova da Izrael ne postupa u dobroj vjeri. Širenje izraelskih naselja na okupiranoj Zapadnoj obali je nastavljeno, a okupacija je intenzivirana. Novi mirovni sporazum sklopljen je 1995. godine. Njime je okupirana Zapadna obala podijeljena u tri nepovezane regije, poznate kao zone A,B i C.</p>\n      \n      <p>Zona A se u konačnici proširila na 18 posto okupirane Zapadne obale i u njoj je novoformirana Palestinska samouprava (PA) vršila kontrolu nad civilnim poslovima i pitanjima unutarnje sigurnosti. U zonama A i B je opća sigurnost ostala u rukama Izraela, što je značilo da je okupacijska sila imala ovlasti da u bilo kojem trenutku provodi racije u domovima i na zemlji Palestinaca.</p>\n      \n      <p>Danas Zona C obuhvata 60 posto okupirane Zapadne obale i u ovoj zoni Izrael ima potpunu kontrolu nad civilnim i pitanjima sigurnosti. Kontrola nad Zonom C je trebala biti prenesena na Palestinsku samoupravu, ali do toga nikada nije došlo. Izrael se, umjesto toga, proširio u okupirane teritorije, gradeći još više nelegalnih naselja.</p>\n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "context": "PALESTINSKI PASTIR",
        "label": "ABU SULEIMAN",
        "link": "http://interactive.aljazeera/com/ajb/PalestineRemix/last-shepherds-of-the-valley.html",
        "quote": "Nastavljaju hapsiti ljude i uništavati im domove. Ljudi zbog toga prodaju stada i sele se.",
        "share": "PODIJELITE CITAT"
      },
      "type": "AJQuote"
    },
    {
      "content": {
        "label": "AREA C",
        "vimeo": 111092719,
        "yt": "bPKOqzlaHbk"
      },
      "type": "AJVideo"
    },
    {
      "content": "\n      \n      <p>Brojna su palestinska sela pod direktnom izraelskom kontrolom smještena u istočnom dijelu Zapadne obale, poznatijem kao dolina Jordana. Dolina Jordana smještena je između granica historijskog područja Palestine i Jordana. Plodno tlo ove regije i obilje vodnih resursa predstavljaju veliki ekonomski potencijal. Stanovnici tu teritoriju nazivaju žitnicom svake buduće palestinske države.</p>\n      \n      <p>Od kada je Izrael 1967. okupirao Pojas Gaze i Zapadnu obalu, sistematski je nastojao protjerati Palestince iz doline Jordana. Uništavani su njihovi domovi, sela i poljoprivredno zemljište, kako bi se napravilo mjesta za izraelska doseljenička naselja.</p>\n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "label": "Ohrabrivanje izgradnje ilegalnih izraelskih naselja",
        "vimeo": 112277199,
        "yt": "rgwkXRm9VOY"
      },
      "type": "AJVideo"
    },
    {
      "content": {
        "context": "PALESTINSKI PASTIR",
        "label": "ABDEL RAHIM BISHARAT",
        "link": "http://interactive.aljazeera/com/ajb/PalestineRemix/last-shepherds-of-the-valley.html",
        "quote": "Sad kada ovim područjima [Izrael] uskraćuje vodu, kako je moguće izgraditi [palestinsku] državu?",
        "share": "PODIJELITE CITAT"
      },
      "type": "AJQuote"
    },
    {
      "content": "\n      \n      <p>Prirodni resursi doline Jordana čine je privlačnom lokacijom za nova doseljenička naselja. Većina vode u ovoj regiji dolazi iz slivova u sjevernom dijelu doline Jordana. Kontrola nad ovim područjem Izraelu omogućava da vodu preusmjerava u doseljenička naselja širom okupirane Zapadne obale. Palestinci koji žive u dolini Jordana često su prisiljeni putovati desetinama kilometara kako bi došli do vode, jer im Izrael rutinski prekida vodoopskrbu preusmjeravajući vodovodnu mrežu, kako bi, umjesto toga, služila izraelskim naseljima.</p>\n      \n      <p>Izraelski naseljenici imaju jednostavan pristup vodi i poljoprivrednom zemljištu i to zahvaljujući zaštiti koju im osigurava izraelska vojska. Unosan izvoz poljoprivrednih proizvoda koje Izrael izvozi u evropske i druge zemlje moguć je isključivo zahvaljujući izraelskoj okupaciji.</p>\n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "label": "Izrael krade palestinske resurse",
        "vimeo": 112277203,
        "yt": "FoXwee6u-Qs"
      },
      "type": "AJVideo"
    },
    {
      "content": {
        "label": "Kako su izraelski doseljenici obmanuli međunarodnu zajednicu",
        "vimeo": 112277201,
        "yt": "nke_5ODeiyw"
      },
      "type": "AJVideo"
    },
    {
      "content": "\n      \n      <p>Sporazumi između Izraelaca i Palestinske oslobodilačke organizacije (PLO) ograničili su Palestince, te tako sve svoje pritužbe mogu uputiti samo Palestinskoj samoupravi, a ne i okupacijskim snagama. Palestinska samouprava je smještena u Ramallahu i njenu ograničenu vlasti sankcionira Izrael. Ovlasti Palestinske samouprave u zonama B i C na okupiranoj Zapadnoj obali izrazito su ograničene.</p>\n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "label": "Nemoćno rukovodstvo",
        "vimeo": 112277196,
        "yt": "7AN09W8DGcM"
      },
      "type": "AJVideo"
    },
    {
      "content": {
        "context": "PALESTINSKI PASTIR",
        "label": "ABDEL RAHIM BISHARAT",
        "link": "http://interactive.aljazeera/com/ajb/PalestineRemix/last-shepherds-of-the-valley.html",
        "quote": "Mirovni sporazumi [iz Osla] sklopljeni su između partnera koji nisu ravnopravni.",
        "share": "PODIJELITE CITAT"
      },
      "type": "AJQuote"
    },
    {
      "content": "\n      \n      <p>Izraelska vojska i izraelski naseljenici u Zoni C često su nasilni prema Palestincima koji tamo žive. Meci ispaljeni tokom izraelskih vojnih vježbi ubili su ili povrijedili veliki broj Palestinaca. Minska polja u dolini Jordana odnijela su brojne žrtve. Naoružani doseljenici često napadaju palestinske mještane, pale njihove farme i ubijaju životinje.</p>\n      \n      <p>Kao i drugdje u okupiranoj Zapadnoj obali, Palestinci u dolini Jordana ne mogu slobodno putovati. Izloženi su stalnim kontrolama i proizvoljnom pritvaranju. Nasilje i ograničenje putovanja čine život nevjerovatno teškim za Palestince. Mnogi od njih su primorani na iseljenje. To, ipak, olakšava Izraelcima zauzimanje još više zemlje.</p>\n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "label": "Žrtve okupacije",
        "vimeo": 112277213,
        "yt": "YDMQtvvn7rk"
      },
      "type": "AJVideo"
    },
    {
      "content": {
        "context": "PALESTINSKI AKTIVIST, POKRET SOLIDARNOSTI ZA DOLINU JORDANA ",
        "label": "FATHY KHDIRAT",
        "link": "http://interactive.aljazeera/com/ajb/PalestineRemix/last-shepherds-of-the-valley.html",
        "quote": "Izrael krade vodu iz svete rijeke Jordan u kojoj je kršten Isus. Ova rijeka, tako sveta kršćanstvu, sada je tek kanalizacijski odvod.",
        "share": "PODIJELITE CITAT"
      },
      "type": "AJQuote"
    },
    {
      "content": "\n      \n      <p>Palestinci u dolini Jordana tvrde da politike koje provodi Izrael uništavaju i samo zemljište. Biljnom i životinjskom svijetu, koji je preživio generacije, sada odjednom prijeti izumiranje.</p>\n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "label": "Uništavanje zemlje",
        "vimeo": 112277198,
        "yt": "cIKVYnzPf_M"
      },
      "type": "AJVideo"
    },
    {
      "content": "\n      \n      <p>Kako se izraelska okupacija i pripajanje doline Jordana nastavlja, izgledi za uspostavu nezavisne palestinske države sve više slabe. Bez doline Jordana svaka buduća Palestina bila bi tek puka sjena one prijašnje.</p>\n\n     ",
      "type": "Body-text"
    }
  ],
  "director": "MARIAM SHAHIN i GEORGE ARAZ",
  "directorLabel": "Režiseri",
  "headline": "POSLJEDNJI PASTIRI DOLINE"
}
