{
  "content": [
    {
      "content": "\n          \n          Palestinska historija usko je isprepletena sa sudbinom palestinskih gradova. Haifa, Hebron i Jaffa nekada su predstavljali kulturne centre palestinskog življenja. Tokom 1948. godine, etničkim čišćenjem poznatim kao Al-Nakba, Izrael je iz ovih gradova otjerao većinu Palestinaca. Palestinska kultura pretrpjela je razarajući udarac.\n\n         ",
      "type": "Foreword"
    },
    {
      "content": {
        "context": "PALESTINSKI NAUČNIK",
        "label": "ANTOINE SHALHAT",
        "link": "http://interactive.aljazeera/com/ajb/PalestineRemix/lost-cities-of-palestine.html",
        "quote": "Cionistička strategija se sastojala od toga da se razori palestinski urbani kulturni identitet. Cionisti su vidjeli da palestinski gradovi predstavljaju prijetnju njihovim ukupnim ciljevima. Upravo zato su poveli brutalni rat, više protiv gradova, nego protiv ruralnih područja.",
        "share": "PODIJELITE CITAT"
      },
      "type": "AJQuote"
    },
    {
      "content": "\n      \n      <p>Historijski, Palestina je bila kulturno raskršće arapskog svijeta. Početkom 20. vijeka ovdje su napredovale poljoprivreda i trgovina. Gradski život je cvjetao kroz teatar, muziku i književnost. Palestinski gradovi imali su bliske ekonomske i kulturne veze s drugim glavnim gradovima arapskog svijeta, poput Kaira, Beiruta i Damaska.</p>\n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "label": "Trgovina u staroj Palestini",
        "vimeo": 112292808,
        "yt": "hoZuki0TmeU"
      },
      "type": "AJVideo"
    },
    {
      "content": "\n      \n      Napredni gradovi Palestine\n\n     ",
      "type": "Subheader"
    },
    {
      "content": "\n      \n      <p>Prije nego je osnovan Izrael Jaffa je predstavljala komercijalni centar Palestine. Njena luka je još od biblijskih vremena služila kao izlaz na Sredozemno more. U 19. i početkom 20. vijeka Jaffa se mogla pohvaliti cijelim nizom uspješnih kompanija.</p>\n      <p>Fabrike su proizvodile sve, od kašeta za naranče do sapuna i maslinovog ulja. Većina novina i knjiga u Palestini štampane su i izdavane u Jaffi. Grad je bio živ, napredan i bogat.</p>\n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "label": "Jaffa, srce Palestine",
        "vimeo": 110452148,
        "yt": "cixsAQmQZ6o"
      },
      "type": "AJVideo"
    },
    {
      "content": {
        "context": "PALESTINSKI EKONOMISTA",
        "label": "BASEL GHATTAS",
        "link": "http://interactive.aljazeera/com/ajb/PalestineRemix/lost-cities-of-palestine.html",
        "quote": "Jaffa je predstavljala 'vrata' palestinske privrede, koja su služila i poljoprivredi i industriji.",
        "share": "PODIJELITE CITAT"
      },
      "type": "AJQuote"
    },
    {
      "content": {
        "context": "PALESTINISKI NAUČNIK",
        "label": "ANTOINE SHALHAT",
        "link": "http://interactive.aljazeera/com/ajb/PalestineRemix/lost-cities-of-palestine.html",
        "quote": "Palestinski gradovi su uništeni 1948. godine. Time je potvrđena cionistička tvrdnja da Palestina nema kulturnog naslijeđa, ali činjenica da su se u palestinskim gradovima odvijale kulturne aktivnosti predstavlja najjači dokaz postojanja Palestinaca u toj državi.",
        "share": "PODIJELITE CITAT"
      },
      "type": "AJQuote"
    },
    {
      "content": "\n      \n      <p>Napredni urbani centri Palestine osporavali su priču cionista o Palestini kao zemlji bez naroda za narod bez zemlje. Baš naprotiv, palestinski su gradovi bili u prvim redovima arapske civilizacije i kulture. Ta se stvarnost direktno sukobljavala sa mitom da će uspostava jevrejske države u samom srcu arapskog svijeta predstavljati civilizacijsku snagu. Uoči etničkog čišćenja Palestine cionisti su nastojali gradove lišiti njihovog palestinskog identiteta, uklanjajući pri tome kulturno naslijeđe Palestine.</p>\n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "label": "Uklanjanje palestinske baštine",
        "vimeo": 112277521,
        "yt": "TeMnh3P_4wE"
      },
      "type": "AJVideo"
    },
    {
      "content": "\n      \n      Nestanak Palestine\n\n     ",
      "type": "Subheader"
    },
    {
      "content": "\n      \n      <p>Kada su cionističke snage osvojile Jaffu i Haifu u aprilu 1948. godine, dok je još na snazi bio britanski mandat nad ovim područjem, ogromna većina Palestinaca otjerana je iz gradova. Prema palestinskom akademiku dr. Raefu Zreiku, mali broj preostalih palestinskih porodica koje su u gradovima ostale bile su stjerane u „područja ograđena bodljikavom žicom, poput zatvora“.</p>\n      \n      <p>Jaffa, srce Palestine, preko noći je prestalo kucati. Izgubljen je cijeli jedan način života. Trgovcima je uskraćen pristup njihovim radnjama. Porodice su spriječene da se vrate u svoje domove, koje su potom opljačkali Izraelci. Izrael je Palestince ostatku svijeta predstavljao kao nekulturne Filistejce. Sugerirali su da će se palestinske izbjeglice&nbsp; s lakoćom stopiti i uklopiti u susjedne arapske zemlje i da će palestinska kultura tiho nestati.</p>\n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "context": "KRIMINALISTICA",
        "label": "NADERA SHALHOUB-KEVORKIAN",
        "link": "http://interactive.aljazeera/com/ajb/PalestineRemix/lost-cities-of-palestine.html",
        "quote": "Nakba je planirana s namjerom da izbriše postojanje Palestinaca.",
        "share": "PODIJELITE CITAT"
      },
      "type": "AJQuote"
    },
    {
      "content": {
        "label": "Uništavanje palestinskog postojanja",
        "vimeo": 112277463,
        "yt": "HcqTTC1MFG4"
      },
      "type": "AJVideo"
    },
    {
      "content": "\n      \n      <p>Bez njenih historijskih gradova bit će teško, možda čak i nemoguće, potpuno obnoviti palestinsku kulturu. Većina danas živih Palestinaca rođena je nakon 1948. Oni, ipak, nemaju nikakvih opipljivih veza sa svojim naslijeđem, osim priča koje su im prenijeli njihovi stari. Najznačajniji gradovi Palestine sada su izraelski.</p>\n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "context": "PALESTINSKI PISAC",
        "label": "SUAD QARAMAN",
        "link": "http://interactive.aljazeera/com/ajb/PalestineRemix/lost-cities-of-palestine.html",
        "quote": "Wadi al-Salib u Haifi bio je arapski kvart, ali je uništen. Mnogi Palestinci su se vratili samo kako bi vidjeli da su njihove domove zauzele novopridošlice.",
        "share": "PODIJELITE CITAT"
      },
      "type": "AJQuote"
    },
    {
      "content": {
        "label": "Nova arhitektura",
        "vimeo": 112277457,
        "yt": "ZlMxTjlpqoM "
      },
      "type": "AJVideo"
    },
    {
      "content": "\n      \n      <p>Ako ih potražite vidjet ćete da još postoje tragovi palestinskog naslijeđa. Ovi mali tragovi prošlosti Palestine pokazuju da, iako je zemlja izbrisana s karte, njena kultura može preživjeti. Dokazuje kako je palestinsko naslijeđe daleko izdržljivije od samih gradova koji su na ovom području jednom cvjetali. Dokazuje kako je palestinska kultura jača od izraelske okupacije.</p>\n\n     ",
      "type": "Body-text"
    }
  ],
  "director": "RAMEZ QAZMOUZ",
  "directorLabel": "Režiser filma",
  "headline": "IZGUBLJENI GRADOVI PALESTINE"
}
