{
  "content": [
    {
      "content": "PLO",
      "top": 424,
      "type": "Headline"
    },
    {
      "content": "<p><span id=\"u27406\">Palestinska oslobodilačka organizacija.</span></p>\n      <p id=\"u27406-5\"><span id=\"u27406-3\">Njen naziv na arapskom glasi</span> Munazzimat al-Tahrir al-Filastiniyya.</p>",
      "top": 506,
      "type": "Body-text"
    },
    {
      "content": "<p>Palestinska oslobodilačka organizacija je organizacija osnovana 1964. godine s ciljem stvaranja nezavisne države Palestine. Začeta je na samitu Arapske lige, održanom u Kairu. Kao svoj cilj navodi „oslobađanje Palestine“ kroz oružanu borbu.</p>\n      \n      <p>Prvi sastanak PLO-a održan je 28. maja 1964. godine.&nbsp; Na sastanku su se okupile 422 prominentne palestinske osobe, kako bi izabrale vođu Ahmeda Shuqeirija. Na konferenciji je uspostavljeno i zakonodavno tijelo, Palestinsko zakonodavno vijeće (PNC), Izvršni odbor PLO, Nacionalni fond, te Palestinska oslobodilačka vojska (PLA). Izrađeni su Palestinska nacionalna povelja i temeljni zakon, koji pozivaju na oslobađanje Palestine, te provođenje prava na povratak i samoodređenje.</p>\n      \n      <p>Nakon Shuqeirijeve ostavke u decembru 1967. godine šef PLO-a postao je Yahya Hamoudeh, a 1969. ga je naslijedio Yasser Arafat.</p>\n      \n      <p>PLO je postao krovna organizacija različitih palestinskih frakcija, te je preuzeo centralnu ulogu u mobiliziranju Palestinaca širom svijeta i usmjeravanju međunarodne podrške njihovom cilju.</p>\n      \n      <p>PLO je uspostavio odjele za pružanje obrazovnih i zdravstvenih usluga i druge pomoći Palestincima. Uspostavio je kvazivladu s vlastitim sigurnosnim službama, uredima za informiranje i vanjskom politikom.</p>\n      \n      <p>Opća skupština Ujedinjenih naroda je 14. oktobra 1974. PLO priznala kao \"jedinog legitimnog predstavnika palestinskog naroda\". Na samitu u Rabatu 28. oktobra 1974. Arapska liga ga je priznala kao isključivog legitimnog predstavnika palestinskog naroda. PLO je na 19. sjednici PNC-a u Alžiru 15. novembra 1988. proglasio palestinsku nezavisnost.</p>\n      \n      <p>U decembru 1988. PLO je objavio da priznaje Izrael i odrekao se terorizma. U razmjeni pisama između Arafata i tadašnjeg izraelskog premijera Yitzhaka Rabina 1993. godine PLO je priznao državu Izrael. Izrael je, zauzvrat, PLO priznao kao legitimnog predstavnika palestinskog naroda.</p>\n      \n      <p>Od Arafatove smrti 11. novembra 2004. PLO-om rukovodi Mahmoud Abbas.</p>",
      "top": 620,
      "type": "Body-text"
    }
  ]
}
