{
  "content": [
    {
      "content": "DOSELJENIČKA NASELJA",
      "top": 425,
      "type": "Headline"
    },
    {
      "content": "<p>Kolonije naseljenika namijenjene isključivo Jevrejima su zajednice koje su na teritoriji historijskog područja Palestine prije 1948. gradili cionisti, a nakon toga Izrael. Ovakve zajednice mogu biti raznih veličina – od postaja koje čini tek jedna osoba do cijelih gradova.</p>\n      \n      <p>Jedno od prvih doseljeničkih naselja koje su izgradili cionisti bio je Tel Aviv, izgrađen početkom dvadesetog vijeka. U konačnici su, kako se povećavao broj jevrejskih imigranata iz Evrope, cionisti na tom mjestu počeli pribavljati sve veći broj parcela i naseljavati se. Nakon što su između 1948. i 1950. pokrenule vojne napade, cionističke snage koje su se kasnije transformirale u izraelsku vojsku izgradile su jevrejska naselja na ruševinama palestinskih gradova i sela širom 78 posto historijskog područja Palestine koji su kontrolirale.</p>\n      \n      <p>Nakon što je počeo još jedan rat 1967. godine, u kojem je Izrael zauzeo preostalih 22 posto historijskog područja Palestine, Istočni Jerusalem, Zapadnu obalu i Pojas Gaze, Izrael je odmah počeo izgradnju naseljeničkih kolonija namijenjenih isključivo Jevrejima na ovim teritorijama. Ujedinjeni narodi su u više rezolucija i glasanja osudili izgradnju ovih naselja, proglasivši ih nelegalnim po međunarodnom pravu. Broj naseljenika koji žive u Istočnom Jeusalemu i na Zapadnoj obali porastao je na skoro 600.000.</p>\n      \n      <p>Doseljenička naselja u Istočnom Jeusalemu i na Zapadnoj obali su međusobno i sa Izraelom povezana cestama zaobilaznicama, namijenjenim isključivo Jevrejima, koje zaobilaze palestinska područja. Izraelskim doseljenicima na okupiranoj Zapadnoj obali dopušteno je da nose oružje i često napadaju Palestince i njihovo poljoprivredno zemljište, jer vjeruju da je Zapadna obala izraelski teritorij i da palestinski Arapi nemaju prava biti tu.</p>\n      \n      <p>Izrael nastavlja širiti postojeća doseljenička naselja prisvajanjem još više palestinske zemlje za izgradnju novih naselja. Grade na područjima Zapadne obale bogatim prirodnim resursima. Time su Palestince lišili mogućnosti da stvore održivu državu, čak i na malom dijelu historijskog područja Palestine.</p>",
      "top": 576,
      "type": "Body-text"
    }
  ]
}
