{
  "content": [
    {
      "content": "\n          \n          Kontinuirani napadi Izraela na Gazu uvjete u kojima žive Palestinci učinili su nepodnošljivim. Osobe s invaliditetom u regiji su među onima koji su ponajmanje u stanju boriti se sa svakodnevnim poteškoćama života pod opsadom i izraelskog bombardiranja.\n\n         ",
      "type": "Foreword"
    },
    {
      "content": {
        "context": "ALAOVA SUPRUGA",
        "label": "NAZEK ALNAHHAL",
        "link": "http://interactive.aljazeera/com/ajb/PalestineRemix/stronger-than-words.html",
        "quote": "Živjeti s gluhim osobama je veoma lako, dok god ih volite.",
        "share": "PODIJELITE CITAT"
      },
      "type": "AJQuote"
    },
    {
      "content": "\n      \n      <p>U Pojasu Gaze živi 1,8 miliona Palestinaca. Među njima 15.000 gluhih osoba. U Gazi se gluhi ljudi suočavaju sa diskriminacijom u kući, na poslu, u školi. Suočavaju se sa višim stepenom nezaposlenosti, osjećajem izoliranosti, a često i depresijom. Zbog svog invaliditeta se posebno stigmatiziranim mogu osjećati djeca.</p>\n      \n      <p>Za gluhe osobe u Gazi se čak i rutinski aspekti svakodnevnog života čine različitima. Tokom džume petkom gluhe osobe, npr., nisu u stanju razumjeti hutbu koju drži imam. Gluhi ljudi u Gazi bore se i s finansijskim poteškoćama. Često moraju izmišljati načine kako bi se mogli izdržavati.&nbsp; Alaa Eddin Alnahhal, gluhi vozač taksija, bori se da sastavi kraj s krajem.</p>\n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "label": "Život jednog oca u Gazi",
        "vimeo": 112273553,
        "yt": "dIw3O9JWUkU"
      },
      "type": "AJVideo"
    },
    {
      "content": "\n      \n      <p>Mahmoud Almuqayad nije samo gluh, i slijep je na jedno oko. Na drugom ima sačuvan tek parcijalni vid. Za njega čak i najuobičajeniji zadaci predstavljaju teško savladiv poduhvat. Slikanje mu, međutim, nudi kratak predah. Njegova umjetnost pričinjava mu zadovoljstvo i daje mu šansu da se izrazi.</p>\n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "label": "Gluhonijemi slikar",
        "vimeo": 112273550,
        "yt": "pGbkR8mGCjo"
      },
      "type": "AJVideo"
    },
    {
      "content": {
        "context": "LIKOVNI UMJETNIK",
        "label": "MAHMOUD ALMUQAYAD",
        "link": "http://interactive.aljazeera.com/ajb/PalestineRemix/stronger-than-words.html",
        "quote": "Život je težak. Granični prijelazi su zatvoreni. Vidim samo na jedno oko i gluh sam.",
        "share": "PODIJELITE CITAT"
      },
      "type": "AJQuote"
    },
    {
      "content": "\n      \n      <p>Atfaluna je škola za gluhu djecu u Pojasu Gaze. Osnovana je 1992. i osigurava obrazovanje i usluge podrške gluhima svih uzrasta. Tokom godina, škola je pomogla hiljadama gluhih osoba u Gazi. Nudi nastavu, logopedske te audiološke usluge. U njoj se nalazi i kafić koji zapošljava gluhe osobe kao i prodavnica u kojoj se prodaju rukotvorine koje izrađuju gluhe zanatlije.</p>\n      \n      <p>Klijenti škole su, između ostalih, mladi roditelji koji se nastoje nositi sa vlastitim invaliditetom dok podižu djecu. Hoda Shaheen je mlada gluha Palestinka koja predaje u ovoj školi. Njen muž Ashraf je, također, gluh. Oni kažu da, iako postoje određene praktične prepreke s kojima se suočavaju roditelji koji podižu djecu koja čuju, one se mogu prevazići ljubavlju i podrškom. Navode da se, ipak, još suočavaju s diskriminacijom, što im posebno otežava pronalaženje dobrog posla. Ashraf trenutno radi u Ministarstvu finansija. Vlasti su nedavno usvojile zakon kojim se od poslodavaca traži da pet posto radnih mjesta rezerviraju za osobe s invaliditetom.</p>\n      \n      <p>Hoda se smatra sretnom zbog podrške koju dobiva od muža i zajednice gluhih osoba u Gazi.&nbsp; Ipak, kaže da neki ljudi koje susreće vjeruju da je njen nedostatak&nbsp; čini&nbsp; „glupom”.&nbsp; Svaki dan im dokazuje kako nisu upravu.</p>\n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "context": "PALESTINSKA MAJKA",
        "label": "ELHAM ALMUQAYAD",
        "link": "http://interactive.aljazeera.com/ajb/PalestineRemix/stronger-than-words.html",
        "quote": "Svaki dan imamo prekide u napajanju strujom. Moja gluha djeca među sobom mogu razgovarati jedino znakovnim jezikom. Zato se, kada ne mogu vidjeti jedno drugo, uznemire.",
        "share": "PODIJELITE CITAT"
      },
      "type": "AJQuote"
    },
    {
      "content": {
        "label": "Priča jedne gluhonijeme porodice",
        "vimeo": 112273632,
        "yt": "wFXX8ORGQQE"
      },
      "type": "AJVideo"
    },
    {
      "content": {
        "context": "UČENICA",
        "label": "HODA SHAHEEN",
        "link": "http://interactive.aljazeera.com/ajb/PalestineRemix/stronger-than-words.html",
        "quote": "S ljudima komuniciramo normalno. Oni misle kako su gluhi glupi, ali mi smo normalni.",
        "share": "PODIJELITE CITAT"
      },
      "type": "AJQuote"
    },
    {
      "content": "\n      \n      <p>Hashem Ghazal, nadzornik za zanatske radove u Aftaluni, kaže: „Ljudi misle kako su gluhe osobe slabe, ali to nije istina. Gluhi i oni koji nisu gluhi su jednaki.“</p>\n      \n      <p>Ali Ghazal priznaje da u Gazi \"gluhi nemaju nikakvu moć” i da ih ne uzimaju zaozbiljno. Frustrira ga to što vlasti ne uspijevaju implementirati kvalitetnije zakone koji bi gluhima osigurali podršku. Tako bi, naprimjer, u bolnicama i vladinim uredima uvijek na raspolaganju trebali biti tumači znakovnog jezika.</p>\n      \n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "label": "Gluhonijemi Palestinci pod opsadom",
        "vimeo": 112273551,
        "yt": "usbIA54v0SM"
      },
      "type": "AJVideo"
    },
    {
      "content": "\n      \n      <p>U porodici Isre Ghazal, među ostalima, živi osam gluhih osoba. Činjenica da ona čuje učinila ju je vezom između njene gluhe braće i sestara i vanjskog svijeta.</p>\n      \n      <p>Tokom vojnih napada Izraela na Gazu Ghazal je zadužena da o tome obavijesti gluhe članove svoje porodice. Ona ih, pak, istovremeno nastoji zaštititi od užasa rata. Tokom izraelske operacije „Zaštitna linija“ 2014. godine gluhim članovima svoje porodice je rekla: „Nema aviona niti zračnih udara”. Ali izraelski napad je bio toliko brutalan da su mogli osjetiti kako im se „trese tlo pod nogama“ i osjetiti eksplozije „kroz otkucaje vlastitih srca.“</p>\n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "context": "NADZORNIK ZA ZANATSKE RADOVE, UDRUŽENJE ATFALUNA ",
        "label": "HASHEM GHAZAL",
        "link": "http://interactive.aljazeera.com/ajb/PalestineRemix/stronger-than-words.html",
        "quote": "Isti smo kao i oni koji čuju. U stvari, više smo nadareni za planiranje i osmišljavanje. Primijetio sam da gluhe osobe posjeduju poseban dar za umjetnost, šivenje, ideje i  kreativnost.",
        "share": "PODIJELITE CITAT"
      },
      "type": "AJQuote"
    },
    {
      "content": {
        "label": "Gluhonijema porodica preživljava rat",
        "vimeo": 112273549,
        "yt": "yatI6GMWIGw"
      },
      "type": "AJVideo"
    },
    {
      "content": "\n      \n      <p>U izraelskoj ofanzivi u Gazi 2014. je poginulo više od 2.100 Palestinaca. Među žrtvama rata bilo je i osoba s invaliditetom. Bespomoćna i preplašena Kifah Ghanam, mlada gluha umjetnica, poginula je kada je Izrael bombardirao stambeno naselje u kom je živjela.</p>\n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "label": "Neselektivna brutalnost Izraela",
        "vimeo": 112273552,
        "yt": "hWzBWtBL1t0"
      },
      "type": "AJVideo"
    },
    {
      "content": {
        "context": "PROPOVJEDNIK ZA GLUHE OSOBE",
        "label": "KHADER ALRANTISI",
        "link": "interactive.aljazeera.com/stronger-than-words.html",
        "quote": "U ratu je ubijena gluha djevojka.",
        "share": "PODIJELITE CITAT"
      },
      "type": "AJQuote"
    },
    {
      "content": "\n      \n      <p>S krajem ljeta 2014. godine došao je i kraj rata. Za one koji su preživjeli, život se nikada nije vratio u normalu. U Gazi, Palestinci se nastavljaju boriti sa posljedicama brutalne izraelske opsade koja im omogućava da prežive, ali ništa više od toga.</p>\n      \n      <p>Palestinci su odlučni prevazići izazove kako bi izgradili svoju budućnost. Čak i u svijetu u kojim su uskraćeni za najosnovnija ljudska prava oni pokazuju hrabrost. Gluhi u Pojasu Gaze odlučni su živjeti punim životom uprkos svom invaliditetu. Njihova istrajnost primjer je svim Palestincima.</p>\n\n     ",
      "type": "Body-text"
    }
  ],
  "director": "Režiser filma",
  "directorLabel": "MUSTAFA AL-NABIH",
  "headline": "JAČI OD RIJEČI"
}
