{
  "content": [
    {
      "content": "\n          \n          Izrael i Palestinska oslobodilačka organizacija su 1993. godine potpisali Deklaraciju o načelima, usmjerenu na mirno rješavanje izraelsko-palestinskog sukoba. To je trebao biti ogroman korak prema miru. Za Palestince je došao sa dodatnim troškovima.\n\n         ",
      "type": "Foreword"
    },
    {
      "content": {
        "context": "PALESTINSKA NACIONALNA INICIJATIVA",
        "label": "MUSTAFA BARGHOUTI",
        "link": "http://interactive.aljazeera.com/ajb/PalestineRemix/the-price-of-oslo.html",
        "quote": "Oslo je najbolja ideja koju je Izrael ikada imao. To im je omogućilo dalju okupaciju bez ikakvih posljedica.",
        "share": "PODIJELITE CITAT"
      },
      "type": "AJQuote"
    },
    {
      "content": "\n      \n      <p>Sporazumom iz Osla su se prvi put međusobno službeno priznali Izrael i Palestinska oslobodilačka organizacija (PLO). Mnogi su u to vrijeme vjerovali da je to bio korak u pravom smjeru. Međutim, ono što je uslijedilo u narednih 20 godina pregovora otkriva da je Izrael sporazume koristio samo kako bi opravdao širenje nelegalnih doseljeničkih naselja na teritorijama okupiranim 1967. godine.</p>\n      \n      <p>Sporazum iz Osla potpisan je u Bijeloj kući, ali je nazvan po glavnom gradu Norveške, jer su u njemu održani tajni pregovori. Postavlja se, ipak, ključno pitanje – zašto Oslo i zašto Norveška? Ovim dokumentarcem nastojimo doći do odgovora.</p>\n      \n      <p>Yasser Araffat je 1979. od Norveške tražio da osigura tajni kanal prema Izraelcima. S druge strane, Izrael još nije bio spreman učestvovati u razgovorima direktno s Arafatom i PLO-om.</p>\n      \n      <p>Deset godina kasnije izbila je palestinska Intifada. Masovni protesti iznenadili su i Izrael i PLO. U drugoj godini Intifade, 1988. godine, Arafat je najavio da će PLO prihvatiti UN-ove rezolucije 242 i 338, kojima se Izraelu daje pravo na \"sigurne i priznate granice\", što mu je omogućilo da nastavi svoju okupaciju u strateškim dijelovima Zapadne obale.</p>\n      \n      <p>Izrael se, također, suočavao sa svjetskom osudom zbog primjene pretjerane sile prema palestinskim demonstrantima. Prisutan je bio i sve veći pritisak međunarodne zajednice da počnu mirovni pregovori s Palestincima. Izrael je odlučio da je došlo vrijeme za pregovore s PLO-om u Norveškoj. Kako bi se osiguralo da se sva događanja mogu na uvjerljiv način demantirati, svi razgovori su provođeni putem FAFO-a, trusta mozgova Norveške laburističke partije.</p>\n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "context": "PALESTINSKI DIPLOMATA",
        "label": "OMAR KITMITTO",
        "link": "http://interactive.aljazeera.com/ajb/PalestineRemix/the-price-of-oslo.html",
        "quote": "Norveška je smatrana cionističkom državom. Od 157 članova Parlamenta 87 pripada grupi 'Prijatelji Izraela'. Norveška je država u kojoj su Palestinci najmanje dobrodošli.",
        "share": "PODIJELITE CITAT"
      },
      "type": "AJQuote"
    },
    {
      "content": {
        "label": "Trust mozgova se pretvara u polititičku scenu za Izrael i PLO",
        "vimeo": 112272183,
        "yt": "1AOEHKpRbQ8"
      },
      "type": "AJVideo"
    },
    {
      "content": "\n      \n      <p>Tokom ovih tajnih pregovora 1993. godine Izrael je iskoristio Arafatovu slabost u pogledu Zaljevskog rata. PLO je u tom ratu podržao Irak, što je izazvalo bijes Kuvajta i zapadnih zemalja. Irački poraz 1991. godine oslabio je položaj PLO-a. Kuvajt je finansirao masovnu medijsku kampanju koja je Arafata prikazivala kao izdajnika, jer je podržavao Saddama Husseina. Arafat je u pregovore s Izraelom ušao s malo izbora i još manje snage.</p>\n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "label": "PLO oslabljen zbog Zaljevskog rata",
        "vimeo": 112270097,
        "yt": "hM1PHt3XAto"
      },
      "type": "AJVideo"
    },
    {
      "content": {
        "context": "NORVEŠKI HISTORIČAR",
        "label": "HILDE HENRIKSEN WAAGE",
        "link": "http://interactive.aljazeera.com/ajb/PalestineRemix/the-price-of-oslo.html",
        "quote": "Sve teška pitanja: sigurnost, Jerusalem, palestinske izbjeglice, granice, šta god želite. Sve to je isključeno [iz pregovora u Oslu].",
        "share": "PODIJELITE CITAT"
      },
      "type": "AJQuote"
    },
    {
      "content": "\n      \n      <p>Tokom Madridske mirovne konferencije održane 1991. godine i razgovora u Washingtonu naredne godine, palestinska politička delegacija usmjerila je svoje napore na pregovore o zaustavljanju izgradnje nelegalnih izraelskih naselja na okupiranoj Zapadnoj obali i u Pojasu Gaze. U Oslu je, međutim, Izrael sva ova pitanja, uključujući naselja, status Jerusalema i izbjeglica ostavio po strani za buduće pregovore.</p>\n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "label": "IZrael preuzima vodstvo nad pregovorima u Oslu",
        "vimeo": 112272180,
        "yt": "-o8cn7U5o0Q"
      },
      "type": "AJVideo"
    },
    {
      "content": {
        "context": "PALESTINSKI PRAVNI SAVJETNIK",
        "label": "ANIS FAWZI QASIM",
        "link": "http://interactive.aljazeera.com/ajb/PalestineRemix/the-price-of-oslo.html",
        "quote": "Iz načina na koji su se Izraelci ponašali bilo je jasno da pregovori mogu potrajati i 20 godina.",
        "share": "PODIJELITE CITAT"
      },
      "type": "AJQuote"
    },
    {
      "content": "\n      \n      <p>Deklaracija iz Osla nije predstavljala mirovni sporazum. Umjesto toga, njen cilj bio je uspostaviti privremene aranžmane upravljanja i okvir koji će omogućiti pregovore o konačnom ugovoru, koji bi bio zaključen do kraja 1999. godine.</p>\n      \n      <p>Sporazum iz Osla trebao je biti na snazi samo pet godina. Dva desetljeća kasnije nije ostvaren gotovo nikakav napredak. Sporazumom se kontrola nad glavnim palestinskim gradovima i naseljima na okupiranoj Zapadnoj obali i u Pojasu Gaze prenosi na novouspostavljenu Palestinsku samoupravu (PU), privremenu strukturu koja je trebala imati nadzor nad pitanjima uprave i unutrašnje sigurnosti u tim gradovima.</p>\n      \n      <p>Drugim sporazumom, koji je proizašao iz pregovora u Oslu, potpisanim 1995. godine, okupirana Zapadna obala podijeljena je u tri geografski nepovezane regije, poznate kao zone A, B i C. Zonu A u početku je činilo tri posto Zapadne obale, a vremenom je, do 1999. godine, obuhvatila 18 posto ovog područja. U Zoni C većina poslova u nadležnosti je Palestinske samouprave. Zonu B čini blizu 21 posto okupirane Zapadne obale.</p>\n      \n      <p>Palestinska samouprava je zadužena za obrazovanje, zdravstvo i privredu. U obje zone Izraelci imaju potpunu kontrolu nad vanjskom sigurnosti, što znači da zadržavaju pravo u obje zone ući u bilo koje doba, ponekad kako bi nekoga priveli, a nekada čak i kako bi izveli ciljano ubistvo.</p>\n      \n      <p>Zona C čini 60 posto Zapadne obale. Prema Sporazumu iz Osla, kontrola tog područja trebala je biti prenesena na Palestinsku samoupravu. Umjesto toga, Izrael je nad ovom Zonom zadržao potpunu kontrolu o svim pitanjima, uključujući i sigurnost, planiranje i izgradnju. Do prenosa kontrole na Palestinsku samoupravu jednostavno nikad nije došlo.</p>\n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "context": "BIVŠI DIREKTOR FAFO-a",
        "label": "TERJE ROD-LARSEN",
        "link": "http://interactive.aljazeera.com/ajb/PalestineRemix/the-price-of-oslo.html",
        "quote": "Tajni pregovori preko Ministarstva su veoma teški (...) Kad je u pitanju istraživački institut možete imati tek malu grupu ljudi i ne postoji obaveza da se sačini bilo kakav pisani izvještaj.",
        "share": "PODIJELITE CITAT"
      },
      "type": "AJQuote"
    },
    {
      "content": {
        "label": "ZONA A, B, C",
        "vimeo": 111092719,
        "yt": "bPKOqzlaHbk"
      },
      "type": "AJVideo"
    },
    {
      "content": "\n      \n      <p>Sporazumi koje su potpisali Arafat i Rabin, 1993. i 1995. godine, za mnoge Izraelce i Palestince su bili kontroverzni. Izraelci su se suprotstavljali potpisivanju bilo kakvog dogovora sa PLO-om, grupom koju su smatrali terorističkom organizacijom, iako se Arafat odrekao nasilja. Izraelski doseljenici su se bojali da bi Rabinova formula „zemlja za mir“ mogla rezultirati njihovim iseljavanjem sa teritorija na koji, kako su smatrali, polažu biblijska prava, uprkos odluci UN-a da izraelska doseljenička naselja predstavljaju kršenje međunarodnog prava.</p>\n      \n      <p>Među Palestincima su pristalice Sporazuma iz Osla obrazlagale da je to kompromis koji bi mogao dovesti do mira. Fatah, najveća frakcija u PLO-u u to vrijeme, podržao je&nbsp; Sporazum iz Osla. Međutim, druge političke stranke izvan PLO-a, poput Hamasa, Islamskog džihada i Narodnog fronta za oslobođenje Palestine, suprotstavljale su se ovom Sporazumu i upozoravale na to da će se rješenjem koje podrazumijeva dvije države iznevjeriti pravo palestinskih izbjeglica za povratak u zemlju koju su izgubili tokom Nakbe, 1948. godine.</p>\n      \n      <p>Sporazum iz Osla je tako imao skeptike na obje strane. Njihov broj je,&nbsp; kako ovaj proces nije uspijevao ispuniti dana obećanja, stalno rastao. Mnogi su uvjerenja da je najviše koristi, od početka pregovora 1993. godine, od cijelog procesa imao Izrael.</p>\n      \n      <p>I dok su SAD, evropske i arapske zemlje nastavili svoje nade polagati u pregovore usmjerene na osiguravanje konačnog sporazuma, izgradnja naselja na okupiranoj Zapadnoj obali se utrostručila i dostigla dotad neviđene stope.</p>\n      \n      \n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "context": "PALESTINSKA OSLOBODILAČKA ORGANIZACIJA",
        "label": "YASSER ABED RABBO",
        "link": "http://interactive.aljazeera.com/ajb/PalestineRemix/the-price-of-oslo.html",
        "quote": "Napravili smo ono što su od nas tražili. Međusobno priznanje, koordinacija sigurnosti. Održali smo svoja obećanja, ali okupacijske snage nisu.",
        "share": "PODIJELITE CITAT"
      },
      "type": "AJQuote"
    },
    {
      "content": {
        "context": "IZRAELSKI MIROVNI AKTIVISTA",
        "label": "DROR ETKES",
        "link": "http://interactive.aljazeera.com/ajb/PalestineRemix/the-price-of-oslo.html",
        "quote": "Između 1993. i 2000. godine (...) broj izraelskog stanovništva na Zapadnoj obali rastao je dotad najbržim tempom.",
        "share": "PODIJELITE CITAT"
      },
      "type": "AJQuote"
    },
    {
      "content": {
        "label": "Kako je Sporazum iz Osla pogodovao Izraelu ",
        "vimeo": 112272179,
        "yt": "mLnS4054fWo"
      },
      "type": "AJVideo"
    },
    {
      "content": "\n      \n      <p>Desetljećima nakon što su se Arafat i Rabin rukovali na travnjaku Bijele kuće, san o palestinskoj državnosti i dalje je nedostižan.</p>\n      \n      <p>Pregovori o konačnom statusu između palestinskih i izraelskih vođa, koji su održani u više navrata, bili su neuspješni. Palestinsko vodstvo optužilo je Izrael da im ne nudi održivu državu - samo nepovezanu teritoriju lišenu prirodnih resursa potrebnih za funkcioniranje privrede.</p>\n      \n      <p>U međuvremenu, izraelske vođe su pozvale na pripajanje cijele okupirane Zapadne obale, ignorirajući 2,5 miliona Palestinaca koji trenutno tamo žive pod okupacijom. Ako se tim Palestincima uskrate prava na njihovu državu, Izrael će morati razmotriti njihovo uključivanje u vlastitu državu, što je potez koji mnogi izraelski političari smatraju „demografskom prijetnjom“.</p>\n      \n      <p>Kako se sa pregovorima i dalje odugovlači, Palestinci se sve više okreću međunarodnim sudovima za pomoć. Izrael u međuvremenu i dalje ilegalno proširuje svoja naselja na Zapadnoj obali, potkopavajući kompromise na koje su palestinske vođe pristale tokom pregovora u Oslu. Sporazum iz Osla, koji je sada već istekao, i danas oblikuje budućnost Palestinaca.</p>\n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "context": "LABURISTIČKA PARTIJA IZRAELA",
        "label": "YOSSI BEILIN",
        "link": "http://interactive.aljazeera.com/ajb/PalestineRemix/the-price-of-oslo.html",
        "quote": "Jevreji bi trebali imati pravo da dođu u Izrael i da dobiju državljanstvo. To je moj stav kao cioniste. Kada bi se pod našom upravom našla većina Palestinaca,  bio bi to kraj cionističke ideje.",
        "share": "PODIJELITE CITAT"
      },
      "type": "AJQuote"
    }
  ],
  "director": "RAWAN DAMEN",
  "directorLabel": "Režiser filma",
  "headline": "CIJENA OSLA"
}
