{
  "content": [
    {
      "content": "CIONIZAM",
      "top": 424,
      "type": "Headline"
    },
    {
      "content": "<p>Cionizam predstavlja nacionalističku političku ideologiju, koja poziva na osnivanje nacionalne države jedne socioreligijske grupe, konkretno Jevreja. 'Ocem' političkog cionizma smatra se Theodor Herzl, austrijski Jevrej. Cionistički pokret počeo se razvijati krajem devetnaestog vijeka, usred rastućeg antisemitizma u Evropi. Pokret je osigurao podršku među vladama Zapadne Evrope, posebno nakon što su cionisti pristali jevrejsku državu stvarati na arapskoj zemlji, na historijskom području Palestine.</p>\n      \n      <p>U početku je cilj cionista bio zauzeti što je više moguće teritorija historijskog područja Palestine, tako što će odatle otjerati što je više moguće Palestinaca. Cionisti su u prvoj polovini dvadesetog vijeka aktivno podsticali masovne migracije evropskih Jevreja u Palestinu. Uprkos njihovim nastojanjima i&nbsp; naglom porastu antisemitizma u Evropi tokom Drugog svjetskog rata, Arapa je u Palestini i dalje bilo daleko više nego Jevreja. Zbog toga izraelski historičar Ilan Pappe tvrdi da su tokom dvadesetog vijeka cionističke vođe bile jako svjesne da će provedba cionističkog projekta rezultirati etničkim čišćenjem ili nasilnim preseljenjem starosjedilačke palestinske populacije.</p>\n      \n      <p>Tadašnji šef Svjetske cionističke organizacije David Ben-Gurion je 1948. godine proglasio osnivanje države Izrael u Palestini. Cionisti su tvrdili da će Izrael obezbijediti siguran, nacionalni dom Jevrejima i omogućiti svakom Jevreju iz cijelog svijeta da se doseli i traži državljanstvo. Kritičari, međutim, tvrde da cionizam djeluje na isti način kao i kolonijalizam. Kao dokaz kolonijalističkog ponašanja koje cionizam proizvodi ističu nasilno etničko čišćenje starosjedilačkog palestinskog stanovništva i izgradnju nelegalnih doseljeničkih naselja na okupiranim teritorijima.</p>",
      "top": 576,
      "type": "Body-text"
    }
  ]
}
