{
  "content": [
    {
      "content": "\n          \n          Zid koji dijeli Izrael od palestinskih enklava dug je 700 kilometara i proteže se od sjevera Zapadne obale do njenog južnog vrha. Izrael tvrdi da je zid neophodan za sigurnost zemlje. Za Palestince zid razdvajanja je najnoviji pokušaj okupacijske sile da jednostrano prigrabi njihovu rodnu zemlju.\n\n         ",
      "type": "Foreword"
    },
    {
      "content": {
        "context": "PALESTINSKI AKTIVISTA",
        "label": "AYED MORRAR",
        "link": "http://interactive.aljazeera.com/ajb/PalestineRemix/against-the-wall.html",
        "quote": "Zid i dalje ostaje simbol izraelske vojne okupacije naše zemlje.",
        "share": "PODIJELITE CITAT"
      },
      "type": "AJQuote"
    },
    {
      "content": "\n      \n      <p>Zemlja između zida i Zelene linije je među najplodnijima na Zapadnoj obali. Prema podacima Ujedinjenih naroda, ona je dom za 50.000 Palestinaca koji tamo žive u 38 sela i gradova.&nbsp; Zid razdvajanja je posebno razoran učinak imao na palestinska sela koja mu leže direktno na putu. Tu su gradnjom uništene kuće i maslinjaci. Uprkos kontinuiranoj gradnji zida razdvajanja koju vodi Izrael, više palestinskih sela pružilo je žestok otpor.</p>\n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "label": "Izraelski zid razdvajanja",
        "vimeo": 112263175,
        "yt": "Ntuh8eIl1mw"
      },
      "type": "AJVideo"
    },
    {
      "content": "\n      \n      <p>Palestinci nisu sami u otporu protiv zida razdvajanja. Međunarodni sud pravde u Hagu proglasio je 2004. godine zid nezakonitim. Vrhovni sud Izraela donio je odluku da se putanja zida mora promijeniti. U većini slučajeva Izrael je ignorirao ove odluke. Zid razdvajanja, osam metara visok, izrađen od betona i elektrificirane bodljikave žice, postao je međunarodni simbol izraelske agresije protiv palestinskog naroda. Aktivisti iz cijelog svijeta – uključujući i neke Izraelce – podržali su palestinski protest protiv zida razdvajanja.</p>\n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "context": "IZRAELSKI AKTIVISTA",
        "label": "JONATHAN POLLAK",
        "link": "http://interactive.aljazeera.com/ajb/PalestineRemix/against-the-wall.html",
        "quote": "Zid predstavlja dio šireg mehanizma okupacije i kontrole.",
        "share": "PODIJELITE CITAT"
      },
      "type": "AJQuote"
    },
    {
      "content": {
        "label": "Mapa zida razdvajanja",
        "vimeo": 110768974,
        "yt": "eQ23IK-O8MM"
      },
      "type": "AJVideo"
    },
    {
      "content": "\n      \n      <p>Za brojne palestinske seljane protesti su jedini način koji još imaju na raspolaganju kako bi pružili otpor zidu razdvajanja. U Budrusu, malom palestinskom selu na Zapadnoj obali, izgradnjom zida razdvajanja Palestinci bi izgubili stotine hektara zemlje i hiljade dragocjenih stabala maslina. Kada su se u Budrusu 2003. godine prvi put pojavili buldožeri, izraelski vojnici su stanovnicima rekli da se mogu žaliti na trasu kojom zid ide. Stanovnici su, pak, znali da bi žalbeni proces potrajao barem dvije sedmice. Dotad bi njihovi domovi, škole i poljoprivredno zemljište bili uništeni.&nbsp; Stanovnici su odlučili da im je jedina opcija bila protestima pružiti otpor izgradnji zida.</p>\n      \n      <p>Demonstranti su prakticirali građanski neposluh, penjući se na buldožere ili im se postavljajući na put. Neki su, pak, znali obgrliti stabla maslina kako bi spriječili da ona budu uništena. Izraelski vojnici su se na njih okomili brutalnom silom. Protiv demonstranata su koristili suzavac, gumene metke i bojevu municiju, premlaćivali ih, hapsili i ranjavali. Mnogi od njih su ubijeni.</p>\n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "context": "PALESTINSKI AKTIVISTA",
        "label": "MOHAMMAD AMIREH",
        "link": "http://interactive.aljazeera.com/ajb/PalestineRemix/against-the-wall.html",
        "quote": "Učili smo ih [naše studente] da mirni protesti sprečavaju vojnike da djeluju.",
        "share": "PODIJELITE CITAT"
      },
      "type": "AJQuote"
    },
    {
      "content": {
        "label": "Protesti na okupiranoj Zapadnoj obali",
        "vimeo": 112263176,
        "yt": "MKM_mhw_g84 "
      },
      "type": "AJVideo"
    },
    {
      "content": {
        "context": "PALESTINSKI AKTIVISTA",
        "label": "AYED MORRAR",
        "link": "http://interactive.aljazeera.com/ajb/PalestineRemix/against-the-wall.html",
        "quote": "Više od polovine demonstranata bile su žene. Pokazale su hrabrost da se suprotstave Izraelcima.",
        "share": "PODIJELI CITAT"
      },
      "type": "AJQuote"
    },
    {
      "content": "\n      \n      <p>Jonathan Pollak je jedan od izraelskih aktivista koji se pridružio protestima u Budrusu. Kasnije je sudjelovao u demonstracijama u selu Bil'in, na Zapadnoj obali. Tokom jednog od tih protesta, u glavu ga je pogodio spremnik sa suzavcem koji je ispalio izraelski vojnik. Nakratko je izgubio svijest, a ranu je trebalo zašiti. Izraelske snage sigurnosti su ga, zbog njegovog aktivizma, uvijek iznova uzimale na nišan.</p>\n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "label": "Priča izraelskog aktiviste",
        "vimeo": 112263180,
        "yt": "MKM_mhw_g84"
      },
      "type": "AJVideo"
    },
    {
      "content": "\n      \n      <p>U manje od godinu dana palestinski demonstranti u Budrusu su izvojevali djelimičnu pobjedu. Uspjeli su zid razdvajanja preusmjeriti s njegove originalne trase, spasiti svoja maslinova stabla i gotovo svu zemlju koju bi pripojio Izrael.</p>\n      \n      <p>Njihovi su protesti inspirirali Palestince u drugim selima Zapadne obale. U selima Masha, Al Zawiya, Ni’lin i Bil'in izraelski vojnici su koristili sve brutalniju silu. Palestinske su žene, nakon udisanja suzavca doživljavale spontane pobačaje. U jednom se selu petomjesečna beba ugušila od suzavca. Samo tokom 2005. godine ubijeno je pet Palestinaca.</p>\n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "label": "Pružanje otpora uprkos svemu",
        "vimeo": 112263179,
        "yt": "MKM_mhw_g84 "
      },
      "type": "AJVideo"
    },
    {
      "content": {
        "context": "PALESTINSKI AKTIVISTA",
        "label": "MOHAMMAD AMIREH",
        "link": "http://interactive.aljazeera.com/ajb/PalestineRemix/against-the-wall.html",
        "quote": "Izraelska vojska ne pravi razliku između Palestinaca i Izraelaca ili stranih pristalica.",
        "share": "PODIJELITE CITAT"
      },
      "type": "AJQuote"
    },
    {
      "content": "\n      \n      <p>Izraelski vojnici koriste suzavac i metke. Palestinski aktivisti i njihove pristalice koriste videokamere i pametne telefone. Dokumentirali su djela strašnog nasilja koje su nad nenasilnim demonstrantima počinili izraelski vojnici. Salam Kana’an, mlada žena sa Zapadne obale snimila je kako jednom od aktivista stavljaju povez na oči, vežu ga lisicama da bi ga, zatim, iz velike blizine ustrijelio izraelski vojnik.</p>\n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "label": "Kroz objektiv",
        "vimeo": 112263182,
        "yt": "OO1hrbJ6LZs"
      },
      "type": "AJVideo"
    },
    {
      "content": "\n      \n      <p>Čak i danas se Palestincima u sedmičnim demonstracijama, kojima se pruža otpor protiv zida razdvajanja, pridružuju Izraelci i drugi aktivisti iz svih krajeva svijeta. Oni, u konačnici, ne traže da se promijeni trasa kojom ide zid razdvajanja,&nbsp; već da se on u potpunosti ukloni.</p>\n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "context": "PALESTINSKI AKTIVIST",
        "label": "ABDULRAHMAN SHKAIR",
        "link": "http://interactive.aljazeera.com/ajb/PalestineRemix/against-the-wall.html",
        "quote": "Izraelci su donijeli odluku da skrenu sa predviđene trase kojom je trebao proći zid. Nismo se obraćali izraelskom sudu. Samo smo pružili otpor.",
        "share": "PODIJELITE CITAT"
      },
      "type": "AJQuote"
    },
    {
      "content": "\n      \n      <p>U nekim je selima nakon demonstracija promijenjena trasa zida razdvajanja. Spašeni su domovi, maslinova stabla i poljoprivredno zemljište Palestinaca. Zid razdvajanja ej, međutim, daleko češće rezultirao poražavajućim gubicima po palestinski narod. Cijelu deceniju nakon što je Međunarodni sud pravde zid razdvajanja proglasio nezakonitim, njegova gradnja se nastavlja, a Palestinci bivaju odsječeni od svog zemljišta, vode i domova. Za njih zid i dalje ostaje svakodnevni, brutalni podsjetnik na izraelsku agresiju i palestinski gubitak.</p>\n\n     ",
      "type": "Body-text"
    }
  ],
  "director": "AYED NABAA",
  "directorLabel": "Režiser filma",
  "headline": "BORBA PROTIV ZIDA"
}
