{
  "content": [
    {
      "content": "\n          \n          Palestinci ovaj događaj nazivaju \"Al-Nakba\", a doslovan prijevod mu je \"katastrofa\". Odnosi se na masovni egzodus blizu 850.000 Arapa iz Palestine. Većina vjeruje da je ovaj događaj počeo 1948. godine.  Ustvari, Al-Nakba je počela desetljećima ranije.\n\n         ",
      "type": "Foreword"
    },
    {
      "content": {
        "context": "AUTOR, “ATLAS PALESTINE 1948”",
        "label": "SALMAN ABU SITTA",
        "link": "http://interactive.aljazeera.com/ajb/PalestineRemix/al-nakba.html",
        "quote": "Protjerivanje ljudi iz njihovih domova je ratni zločin. Isto to je i sprečavanje njihovog povratka. Izrael nije počinio ratni zločin samo 1948. godine, već ga i dalje nastavlja činiti, sve do današnjeg dana.",
        "share": "PODIJELITE CITAT"
      },
      "type": "AJQuote"
    },
    {
      "content": "\n      \n      <p>Godine 1799, za vrijeme francuske invazije arapskog svijeta, Napoleon je izdao proglas u kojem Palestinu nudi kao domovinu Jevrejima pod francuskom zaštitom. To je, također, bio način da se utvrdi francuska prisutnost u regiji. Napoleonova vizija jevrejske države na Bliskom istoku u tom se trenutku nije ostvarila, ali nije ni nestala. U kasnom 19. stoljeću ovaj plan su oživjeli Britanci.</p>\n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "label": "Začeci kolonijalne podrške jevrejskoj državi u Palestini ",
        "vimeo": 112294364,
        "yt": "d7RFn9wOoVY"
      },
      "type": "AJVideo"
    },
    {
      "content": "\n      \n      <p>Nakon raspada Osmanskog carstva poslije Prvog svjetskog rata i uspostave britanskog mandata u Palestini, britanska kolonijalna vlast počela je provoditi svoj plan stvaranja cionističke države na palestinskoj zemlji. Istovremeno, cionistički pokret lobirao je kod kolonijalnih sila da podrže masovne migracije Jevreja u Palestinu i uvaže cionističke zahtjeve za zemljom.</p>\n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "label": "LEGALNOST BALFOUROVE DEKLARACIJE",
        "vimeo": 112294431,
        "yt": "p4ZJUyQDuDQ"
      },
      "type": "AJVideo"
    },
    {
      "content": {
        "context": "HISTORIČAR",
        "label": "AVI SHLAIM",
        "link": "http://interactive.aljazeera.com/ajb/PalestineRemix/al-nakba.html",
        "quote": "Britanija nije imala ni moralno ni političko ni zakonsko pravo da obeća zemlju koja je pripadala Arapima, drugim ljudima.",
        "share": "PODIJELITE CITAT"
      },
      "type": "AJQuote"
    },
    {
      "content": "\n      \n      <p>Balfourovom deklaracijom iz 1917. objavljena je britanska podrška \"nacionalnom domu jevrejskog naroda\" u Palestini. Izjavu je, u obliku pisma, napisao tadašnji britanski ministar vanjskih poslova Arthur James Balfour barunu Rothschildu, vođi britanskog cionističkog pokreta. Pismo je podržao tadašnji britanski premijer David Lloyd George, koji je cionista postao 1914. godine.</p>\n      \n      <p>U pismu se navodi da će Britanci \"učiniti sve što je u njihovoj moći kako bi se omogućilo postizanje tog cilja\". Za cioniste je ovo predstavljalo očitu pobjedu.</p>\n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "label": "Plan Britanskog Carstva za Palestinu",
        "vimeo": 112294420,
        "yt": "hv3w-EY5Zvw"
      },
      "type": "AJVideo"
    },
    {
      "content": {
        "context": "AUTOR, “ATLAS PALESTINE 1948”",
        "label": "SALMAN ABU SITTA",
        "link": "http://interactive.aljazeera.com/ajb/PalestineRemix/al-nakba.html",
        "quote": "Ključno britansko postignuće [kako bi se pomoglo cionistima] je dopuštanje Jevrejima da osnuju vlastitu vojsku.",
        "share": "PODIJELITE CITAT"
      },
      "type": "AJQuote"
    },
    {
      "content": "\n      \n      <p>Priliv cionista u Palestinu, koji su podržali Britanci, naišao je na žestok otpor Palestinaca. Nakon što su Jevreji kupili zemlju za izgradnju cionističkih naselja, iz njihovih domova su raseljeni deseci hiljada Palestinaca. Cijeli proces omogućili su Britanci.</p>\n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "label": "Nakba je počela decenijama prije 1948. godine",
        "vimeo": 112294368,
        "yt": "-BU9LiES_3Q"
      },
      "type": "AJVideo"
    },
    {
      "content": "\n      \n      <p>I dok je palestinsko vodstvo u Jerusalemu insistiralo na nastavku pregovora s Britancima vezanih za rješavanje napetosti u vezi sa zemljištem, Izz al-Din al-Qassam, sirijski lider koji je živio u Haifi od 1922. godine, počeo je pozivati na oružani ustanak protiv Britanaca i cionista.</p>\n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "label": "Rani oružani palestinski otpor",
        "vimeo": 112294430,
        "yt": "7aFHdXxPowM"
      },
      "type": "AJVideo"
    },
    {
      "content": {
        "label": "Palestinac se obraća britanskim vlastima 1936. godine",
        "vimeo": 112294428,
        "yt": "wrMJhul9oVE"
      },
      "type": "AJVideo"
    },
    {
      "content": "\n      \n      <p>Godine 1935. Al-Qassama su, skupa s nekim od njegovih ljudi, okružile i ubile britanske snage. Njegov otpor inspirirao je mnoge Palestince. Do 1936. godine, izbila je arapska pobuna protiv britanskog imperijalizma i cionističkog naseljeničkog kolonijalizma.</p>\n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "label": "Štrajk iz 1936: Jedan od najdužih u palestinskoj historiji",
        "vimeo": 112294422,
        "yt": "BiUycCz69LI"
      },
      "type": "AJVideo"
    },
    {
      "content": {
        "context": "HISTORIČAR",
        "label": "AVI SHLAIM",
        "link": "http://interactive.aljazeera.com/ajb/PalestineRemix/al-nakba.html",
        "quote": "Bitku za Palestinu Palestinci nisu izgubili 1948. godine, već krajem '30-ih, jer je Britanija u potpunosti razbila arapsku pobunu i arapske paravojne formacije.",
        "share": "PODIJELITE CITAT"
      },
      "type": "AJQuote"
    },
    {
      "content": "\n      \n      <p>Do 1939. godine Britanci su ugušili pobunu. Palestinci su se borili sa dva neprijatelja: britanskom kolonijalnom silom i cionističkim milicijama.</p>\n      \n      <p>Iako su Britanci poduprli masovno useljavanje Jevreja u Palestinu, kolonijalna vlast je, u pokušaju da umiri nezadovoljstvo Arapa, počela ograničavati broj Jevreja koji su dolazili u zemlju.</p>\n      \n      <p>Nova ograničenja u pogledu imigracije uznemirila su cioniste, koji su pokrenuli niz terorističkih napada na britanske vlasti, nastojeći ih otjerati.</p>\n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "label": "Cionistički teror tjera Britaniju iz Palestine ",
        "vimeo": 112294327,
        "yt": "tsoafEpPQQs"
      },
      "type": "AJVideo"
    },
    {
      "content": {
        "context": "UREDNIK “PALESTINSKE ENCIKLOPEDIJE”",
        "label": "ANIS SAYEGH",
        "link": "http://interactive.aljazeera.com/ajb/PalestineRemix/al-nakba.html",
        "quote": "Ne mogu zamisliti cionizam bez nasilja, ni prije ni nakon uspostave države Izrael.",
        "share": "PODIJELITE CITAT"
      },
      "type": "AJQuote"
    },
    {
      "content": "\n      \n      <p>Cionisti su nastavili konsolidirati svoj san o stvaranju jevrejske države na arapsko-palestinskoj zemlji. U međuvremenu je postalo očito da su palestinske snage otpora nadjačane i brojčano i u oružju.</p>\n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "label": "Jevrejske operacije prikupljanja obavještajnih podataka",
        "vimeo": 112294328,
        "yt": "WBzO6lCt25w"
      },
      "type": "AJVideo"
    },
    {
      "content": "\n      \n      <p>Cionistička strategija protjerivanja Palestinaca bio je spor i promišljen proces. Prema izraelskom historičaru dr. Ilanu Pappeu, cionističke vođe i vojni komandanti redovno su se sastajali od marta 1947. do marta 1948, kada su dovršeni planovi o etničkom čišćenju Palestine.</p>\n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "context": "HISTORIČAR",
        "label": "ILAN PAPPE",
        "link": "http://interactive.aljazeera.com/ajb/PalestineRemix/al-nakba.html",
        "quote": "Mala grupa cionističkih vođa i vojnih zapovjednika sastajala se redovno cijelu jednu godinu, kako bi isplanirala etničko čišćenje Palestine. Odluku o tome nisu donijeli u jednom danu.",
        "share": "PODIJELITE CITAT"
      },
      "type": "AJQuote"
    },
    {
      "content": {
        "label": "Planiranje etničkog čišćenja Palestine",
        "vimeo": 112296868,
        "yt": "QJtPmjDxxhA"
      },
      "type": "AJVideo"
    },
    {
      "content": "\n      \n      <p>Kako su cionistički napadi na Britance i Arape eskalirali, Britanci su odlučili predati svoju odgovornost za Palestinu novoosnovanim Ujedinjenim narodima.</p>\n      \n      <p>U novembru 1947. godine Opća skupština UN-a predložila je plan za podjelu Palestine na jevrejsku i arapsku državu. Jevreji u Palestini činili su tek jednu trećinu stanovništva, od kojih su većina bili Evropljani koji su došli nekoliko godina ranije i koji su imali nadzor nad manje od 5,5 posto historijskog područja Palestine. Prema prijedlogu UN-a, Jevrejima bi bilo dodijeljeno 55 posto historijskog područja Palestine. Palestinci i njihovi arapski saveznici su ovaj prijedlog odbacili.</p>\n      \n      <p>Međutim, cionistički pokret ga je prihvatio, uz obrazloženje da bi se time ozakonila ideja jevrejske države na arapskoj zemlji. Cionisti se, međutim, nisu složili sa predloženim granicama i vodili su borbenu kampanju kako bi osvojili još veći dio historijskog područja Palestine. Do početka 1948. godine, dok je britanski mandat još bio na snazi u Palestini, cionističke snage su zauzele desetke sela i gradova i raselile hiljade Palestinaca. U mnogim slučajevima provodili su organizirane masakre. Poruka cionista je bila jednostavna - Palestinci moraju napustiti svoju zemlju ili će biti ubijeni.</p>\n      \n      \n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "context": "IZRAELSKI HISTORIČAR",
        "label": "THEODOR KATZ",
        "link": "http://interactive.aljazeera.com/ajb/PalestineRemix/al-nakba.html",
        "quote": "Mnogo puta su izraelski vojnici znali dovesti deset palestinskih mladića u centar sela i ubiti ih, kako bi ostali to bi vidjeli i pobjegli. ",
        "share": "PODIJELITE CITAT"
      },
      "type": "AJQuote"
    },
    {
      "content": {
        "label": "Cionisti preuzimaju kontrolu",
        "vimeo": 112296861,
        "yt": "upQB1qSecmU"
      },
      "type": "AJVideo"
    },
    {
      "content": {
        "label": "Palestinici mogu otići ili umrijeti ",
        "vimeo": 112297311,
        "yt": "saz-H9bpIUg"
      },
      "type": "AJVideo"
    },
    {
      "content": "\n      \n      <p>Britanci su kao datum kada ističe njihov mandat odredili 14.&nbsp; maj 1948. godine. Kako se taj dan približavao, cionističke snage su ubrzale svoje napore da zauzmu palestinsku zemlju. U aprilu 1948. godine cionisti su zauzeli Haifu, jedan od najvećih palestinskih gradova i uputili se prema Jaffi. Na dan kad su se britanske snage zvanično povukle, David Ben-Gurion, tadašnji vođa Cionističke organizacije, proglasio je osnivanje države Izrael.</p>\n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "label": "Proglašenje države Izrael",
        "vimeo": 112297319,
        "yt": "gpZBKlBLNvM"
      },
      "type": "AJVideo"
    },
    {
      "content": {
        "context": "IZBJEGLICA IZ PALESTINE",
        "label": "SAMI KAMAL ABDUL RAZEK",
        "link": "http://interactive.aljazeera.com/ajb/PalestineRemix/al-nakba.html",
        "quote": "Da nam arapske zemlje to dopuste, mi bismo otišli u Palestinu. Protestirali bismo i ne bismo dopustili da se Izrael odviše raskomoti u našoj zemlji.",
        "share": "PODIJELITE CITAT"
      },
      "type": "AJQuote"
    },
    {
      "content": "\n      \n      <p>Palestinci su tako preko noći postali narod bez države. U nekoliko minuta dvije velike svjetske sile, SAD i Sovjetski Savez, priznale su Izrael.</p>\n      \n      <p>Kako su cionisti nastavili kampanju etničkog čišćenja protiv Palestinaca, izbio je rat između susjednih arapskih zemalja i nove jevrejske države. UN je imenovao švedskog diplomatu Folkea Bernadottea za svog posrednika u Palestini. Prepoznao je situaciju u kojoj su se našli Palestinci i pokušao riješiti njihove nedaće. Napori koje je uložio da se dođe do mirnog rješenja i da se zaustavi kampanja etničkog čišćenja, koja je bila u toku, završili su njegovim ubistvom, koje su izvršili cionisti u septembru 1948. godine.</p>\n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "label": "Izraelska milicija izvršava atentat na UN-ovog posrednika ",
        "vimeo": 112299315,
        "yt": "v6RNlgfz4sk"
      },
      "type": "AJVideo"
    },
    {
      "content": "\n      \n      <p>Do 1949. godine je u izbjeglištvo bilo prisiljeno otići više od 700.000 Palestinaca, a više od 13.000 su ubile izraelske vojne formacije. UN je nastavio s nastojanjima da se sklopi dogovor o primirju sa onim arapskim zemljama koje su bile u ratu s Izraelom.</p>\n      \n      <p>Bernadottea je zamijenio njegov zamjenik, Amerikanac Ralph Bunche. On je vodio pregovore između Izraela i arapskih država, kojim su arapske zemlje još više palestinske zemlje prepustile novoosnovanoj cionističkoj državi. U maju 1949. godine Izrael je primljen u UN i učvrstio je nadzor nad 78 posto historijskog područja Palestine. Preostalih 22 posto je postalo ono što danas poznajemo kao okupiranu Zapadnu obalu i Pojas Gaze.</p>\n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "context": "IZBJEGLICA IZ PALESTINE",
        "label": "MONEEB SOBHIYYA",
        "link": "http://interactive.aljazeera.com/ajb/PalestineRemix/al-nakba.html",
        "quote": "Bez domovine, koja je nešto će nam uvijek nedostajati, nikada nećemo imati dostojanstvo.",
        "share": "PODIJELITE CITAT"
      },
      "type": "AJQuote"
    },
    {
      "content": {
        "label": "Susjedne arapske zemlje prepuštaju palestinsku zemlju Izraelu ",
        "vimeo": 112299318,
        "yt": "1M2Uxfzqvkk"
      },
      "type": "AJVideo"
    },
    {
      "content": {
        "label": "Palestinske izbjeglice: 'Bez doma, bez zemlje'",
        "vimeo": 112299320,
        "yt": "pzGemw-Y8qU"
      },
      "type": "AJVideo"
    },
    {
      "content": "\n      \n      <p>U međuvremenu su stotine hiljada palestinskih izbjeglica ostale u izbjegličkim kampovima, čekajući da se vrate kući.</p>\n      \n      <p>Cionistički program nastojao je Palestince iskorijeniti s njihove zemlje, a pokušao je, također, izbrisati palestinsku baštinu i kulturu. Opći cilj projekta bio je ništa manje od sljedećeg - zbrisati Palestinu sa karte svijeta.</p>\n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "label": "Mijenjanje historijskih činjenica radi poricanja protjerivanja Palestinaca",
        "vimeo": 112300447,
        "yt": "2nhbeIqWYgI"
      },
      "type": "AJVideo"
    },
    {
      "content": {
        "label": "Nakba i dalje traje",
        "vimeo": 112300448,
        "yt": "sRAJLR2GZiY"
      },
      "type": "AJVideo"
    },
    {
      "content": "\n      \n      <p>Palestinska Nakba nije završila 1948. godine. Etničko čišćenje povijesne Palestine i dalje se nastavlja, a s njim i palestinski otpor.</p>\n\n     ",
      "type": "Body-text"
    }
  ],
  "director": "RAWAN DAMEN",
  "directorLabel": "Režiser filma",
  "headline": "AL-NAKBA"
}
