{
  "content": [
    {
      "content": "\n          \n          Izrael je 1995. godine, na osnovu Sporazuma iz Osla, Zapadnu obalu podijelio u tri glavne zone: A, B i C, što je trebalo simbolizirati napredak ka miru. Brojni su, međutim, Palestinci ovu podjelu doživjeli kao nepravdu koja narušava njihov zahtjev za budućom državom.\n\n         ",
      "type": "Foreword"
    },
    {
      "content": {
        "context": "STANOVNIK SELA SUSIYA",
        "label": "NASER ALNOAJHA",
        "link": "interactive.aljazeera.com/area-c.html",
        "quote": "Izrael može uništiti sve, ali Palestincima ne može slomiti volju. Mi ćemo ponovno izgraditi sve što Izrael sruši.",
        "share": "PODIJELITE CITAT"
      },
      "type": "AJQuote"
    },
    {
      "content": "\n      \n      <p>Nakon Sporazuma iz Osla okupirana Zapadna obala podijeljena je u tri zone. Zonu A činilo je tri posto okupirane Zapadne obale, a do 1999. se područje koje zauzima ova zona proširilo na 18 posto. U ovoj zoni Palestinska narodna samouprava kontrolira većinu civilnih pitanja i unutarnju sigurnost.&nbsp; Zonu B čini blizu 21 posto okupirane Zapadne obale.&nbsp; Palestinska samouprava zadužena je za obrazovanje, zdravstvo i ekonomiju.&nbsp; U obje ove zone Izraelci u svojim rukama drže potpunu kontrolu nad pitanjima vanjske sigurnosti, što znači da imaju pravo na ovo područje ući u bilo kojem trenutku. Ponekad to čine kako bi nekoga uhapsili. Ponekad, ipak, ulaze s namjerom ciljanog ubijanja.</p>\n      \n      <p>Zonu C čini 60 posto okupirane Zapadne obale. Prema Sporazumu iz Osla, kontrola nad ovom zonom je trebala pripasti Palestinskoj upravi. Umjesto toga, Izrael je zadržao potpunu kontrolu.</p>\n      \n      <p>Za brojne Palestince strategija podjele okupirane Zapadne obale na zone A, B i C se pogrešno predstavlja kao znak napretka ka miru. U stvarnosti Izrael ovu podjelu koristi kako bi osigurao veću kontrolu nad životima Palestinaca. Kada dođe do napada na domove Palestinaca, Izrael ne pravi nikakvu razliku između zona A, B i C. Okupacija se provodi svugdje.</p>\n      \n      \n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "context": "PROFESOR POLITIČKE GEOGRAFIJE, UNIVERZITET U BIRZEITU",
        "label": "HUSSEIN AL-RIMMAWI",
        "link": "http://interactive.aljazeera.com/ajb/PalestineRemix/area-c.html",
        "quote": "Sporazumom iz Osla Zapadna obala je podijeljena u geografske zone. To je, po mom mišljenju, bila najveća greška.",
        "share": "PODIJELITE CITAT"
      },
      "type": "AJQuote"
    },
    {
      "content": {
        "label": "Podjela Zapadne obale",
        "vimeo": 112263755,
        "yt": "1lp_CqfyGFo"
      },
      "type": "AJVideo"
    },
    {
      "content": "\n      \n      <p>Izraelska naselja, područja za vojnu obuku i zaobilaznice se nalaze u Zoni C. Palestinci koji tamo žive suočavaju se sa sve većim nedaćama. Sela u Zoni C, poput&nbsp; Al-Maleha, Kafr Qadduma i Aqabe, guše se pod izraelskom okupacijom i kontrolom.</p>\n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "label": "Aqaba: palestinsko selo",
        "vimeo": 112263753,
        "yt": "rH7s0q1DJ5c"
      },
      "type": "AJVideo"
    },
    {
      "content": {
        "label": "Kafr Qaddum: palestinsko selo",
        "vimeo": 112263988,
        "yt": "gcdW737qYNU"
      },
      "type": "AJVideo"
    },
    {
      "content": "\n      \n      <p>Danas u Zoni C živi gotovo 150.000 Palestinaca koji se suočavaju sa strogim ograničenjima kada su u pitanju planiranje, izgradnja i pristup prirodnim resursima. Procjenjuje se da u Zoni C živi više od 300.000 jevrejskih-izraelskih naseljenika, što predstavlja jasno kršenje međunarodnog prava.</p>\n      \n      <p>Nelegalna izraelska naselja se još velikom brzinom šire na vrhu gotovo svakog brda kroz cijelu okupiranu Zapadnu obalu. Ovaj je problem posebno izražen u Zoni C.</p>\n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "context": "PREDSJEDNIK SEOSKOG VIJEĆA AL-MALEHA",
        "label": "AREF DARAGMEH",
        "link": "http://interactive.aljazeera.com/ajb/PalestineRemix/area-c.html",
        "quote": "Obavijesti o rušenjima i deložacijama se dostavljaju svakodnevno. Oduzimanje zemlje ovdje je svakodnevna pojava.",
        "share": "PODIJELITE CITAT"
      },
      "type": "AJQuote"
    },
    {
      "content": {
        "label": "Otimanje zemlje",
        "vimeo": 112264026,
        "yt": "yN4sbs6h7_g"
      },
      "type": "AJVideo"
    },
    {
      "content": "\n      \n      <p>Palestinci koji žive u Zoni C nastoje se oduprijeti uništavanju svojih domova i konfisciranju zemlje koju posjeduju. Pored toga, prisiljeni su boriti se i da zadovolje osnovne potrebe, poput pristupa čistoj vodi. Prema palestinskoj grupi za ljudska prava Al-Haq, skoro 300.000 Palestinaca u više od 100 zajednica na okupiranoj Zapadnoj obali nema odgovarajući pristup čistoj vodi.</p>\n      \n      <p>Kada je Izrael 1967. godine okupirao Zapadnu obalu, Istočni Jerusalem i Pojas Gaze, vodni resursi su stavljeni pod isključivu izraelsku kontrolu. Al-Haq tvrdi da je od tada Palestincima uskraćen pristup na dio vode koji im po pravu pripada, te da ih se sprečava u razvijanju vlastite vodne infrastrukture.</p>\n      \n      <p>Prema Uredu Ujedinjenih naroda za koordinaciju humanitarnih poslova, praksa uništavanja palestinskih izvora i vodnih rezervi na Zapadnoj obali posljednjih je godina intenzivirana. Gotovo je nemoguće, barem Palestincima, dobiti dozvole za izgradnju bilo kakve vrste vodnog postrojenja ili objekta.</p>\n      \n      <p>Upravo zato, Alun McDonald, medijski službenik Oxfam Internationala, tvrdi: „Postoje izraelska naselja koja se i dalje šire i gdje se često najavljuje izgradnja novih zgrada. Ova naselja imaju pristup 80 posto vodnih resursa. To je, dakle, izrazito diskriminatoran sistem, u kojem je nekim ljudima dopušteno da grade, a drugima nije.”</p>\n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "context": "UDRUŽENJE PALESTINSKIH HIDROLOGA",
        "label": "ABDUL RAHMAN AL TAMIMI",
        "link": "interactive.aljazeera.com/area-c.html",
        "quote": "Ukoliko se stvari ne promijene, Palestinci se neće suočavati samo sa žeđu, već će umrijeti od gladi. ",
        "share": "PODIJELITE CITAT"
      },
      "type": "AJQuote"
    },
    {
      "content": {
        "label": "Borba za vodu",
        "vimeo": 112264030,
        "yt": "MKyFlP-MN3U"
      },
      "type": "AJVideo"
    },
    {
      "content": {
        "context": "FARMER, SELO FALAMYEH",
        "label": "MAHMOUD ABU ZAFER",
        "link": "http://interactive.aljazeera.com/ajb/PalestineRemix/area-c.html",
        "quote": "Daju nam određenu količinu vode. Ukoliko to ograničenje prekršite, plaćate kaznu.",
        "share": "PODIJELITE CITAT"
      },
      "type": "AJQuote"
    },
    {
      "content": "\n      \n      <p>Od Sporazuma u Oslu mirovni pregovori između Palestinaca i Izraelaca su u zastoju. Spor vezan za Zonu C je i dalje jednako 'nedodirljiv'. Stvarna je opasnost da Palestinci izgube pristup prirodnim resursima svoje zemlje. Jednako je stvarno i prisvajanje lokacija palestinskog naslijeđa, te prisilno rušenje palestinskih kuća, kao i nastavak kontrole okupacijskih snaga nad Zonom C. Nastavljaju se užasni postupci Izraela, koji grozno postupa na ovom području, a međunarodna zajednica takvo ponašanje ne sprečava.</p>\n\n     ",
      "type": "Body-text"
    }
  ],
  "director": "AYED NABAA",
  "directorLabel": "Režiser filma",
  "headline": "ZONA C"
}
