{
  "content": [
    {
      "content": "\n          \n          Gaza se nalazi usred teške krize kada je riječi o prekidima u napajanju električnom energijom koji traju i do 12 sati dnevno. Nedostatak električne energije imao je strašan utjecaj na 1,8 miliona Palestinaca koji žive u obalnom pojasu.\n\n         ",
      "type": "Foreword"
    },
    {
      "content": {
        "context": "GENERALNI DIREKTOR ELEKTRANE U GAZI",
        "label": "SUHAIL SKAIK",
        "link": "http://interactive.aljazeera.com/ajb/PalestineRemix/gaza-left-in-the-dark.html",
        "quote": "Situacija u Gazi je nepodnošljiva",
        "share": "PODIJELITE CITAT"
      },
      "type": "AJQuote"
    },
    {
      "content": "\n      \n      <p>Dnevne redukcije električne energije u Gazi ugrožavaju sigurnost opskrbe hranom, vodom, sanitarnim uslugama, zdravstvom i obrazovanjem.</p>\n      \n      <p>Među brojnim teškoćama s kojima se suočavaju Palestinci, nestanci električne energije spadaju u najizraženije, jer utječu na gotovo svaki aspekt svakodnevnog života.</p>\n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "label": "Redukcija struje u Gazi",
        "vimeo": 112270036,
        "yt": "TleAk1F_lzM"
      },
      "type": "AJVideo"
    },
    {
      "content": "\n      \n      <p>Izrael je Pojas Gaze okupirao 1967. godine. Više od 60% Palestinaca u Gazi su izbjeglice, protjerane iz svojih domova u drugim dijelovima Palestine 1948. godine. Trenutna kriza sa električnom energijom u Gazi datira iz 2006. godine, kada je u izraelskim zračnim napadima uništeno svih šest transformatora u jedinoj elektrani u Gazi.</p>\n      \n      <p>Elektrana je tek djelimično obnovljena. Izraelska blokada sprečava dostavu dijelova, opreme i goriva potrebnih za njenu obnovu u Gazu. U međuvremenu, Izrael i dalje sistemski cilja i uništava električne vodove u Gazi, što situaciju čini još gorom.</p>\n      \n      <p>Već godinama elektrana radi drastično smanjenim kapacitetom, proizvodeći tek 80 od 300 MW za dnevne potrebe električnom energijom u Gazi. Uprava za energetiku u Gazi ovom hroničnom nestašicom električne energije nosi se uvođenjem redukcija u napajanju. U bilo kojem trenutku jedna trećina stanovnika Gaze je bez struje.</p>\n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "context": "ELEKTRODISTRIBUCIJA U GAZI",
        "label": "ABDUL AZIZ ABU SAFIEA",
        "link": "http://interactive.aljazeera.com/ajb/PalestineRemix/gaza-left-in-the-dark.html",
        "quote": "Svake sekunde jedna trećina Gaze je bez struje.",
        "share": "PODIJELITE CITAT"
      },
      "type": "AJQuote"
    },
    {
      "content": {
        "label": "Nedaće palestinske porodice",
        "vimeo": 112270037,
        "yt": "ZwOY4jwYFn8 "
      },
      "type": "AJVideo"
    },
    {
      "content": "\n      \n      <p>Nedostatak električne energije u Gazi jeste, možda, relativno nova kriza, ali upravo ona još više otežava one ranije, osnovnije probleme. To se posebno odnosi na pristup Palestinaca čistoj vodi koje, za početak ima premalo da bi se zadovoljile potrebe stanovnika Pojasa Gaze. Dnevne redukcije struje remete odvod i tretman otpadnih voda iz kanalizacije i onemogućavaju rad&nbsp; pumpi za vodu.</p>\n      \n      <p>Tokom godina izraelski raketni i kopneni napadi oštetili su vodovod u Gazi. Godine sukoba na sličan način su oštetile i sistem za tretman otpadnih voda. Kao rezultat toga, voda iz kanalizacije često dospijeva u vodu za piće, što je dovelo do naglog porasta bolesti koje se prenose vodom.</p>\n      \n      <p>Bilo kakve planove za poboljšanje kvalitete vode u Gazi osujetila je kriza sa električnom energijom. Vodna postrojenja su među najvećim potrošačima električne energije. Bez dovoljno struje za održavanje postojećih sistema za vodu i sanitarnih sistema nemoguće je razmišljati o gradnji novih.</p>\n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "context": "PRODAVAČ VODE",
        "label": "EMAD HIJAZY",
        "link": "http://interactive.aljazeera.com/ajb/PalestineRemix/gaza-left-in-the-dark.html",
        "quote": "Prirodna voda u Rafahu je slana i zagađena. Stoga se većina ljudi uglavnom oslanja na kupovinu ove čiste vode.",
        "share": "PODIJELITE CITAT"
      },
      "type": "AJQuote"
    },
    {
      "content": {
        "label": "Nestašica vode u Gazi",
        "vimeo": 112270041,
        "yt": "wh7oq5HYya4"
      },
      "type": "AJVideo"
    },
    {
      "content": "\n      \n      <p>Izraelsko bombardiranje Elektrane tokom operacije Zaštitni rub 2014. godine bilo je katastrofalno za Gazu. Bez pouzdanog snabdijevanja električnom energijom Palestinci su bili prisiljeni oslanjati se na generatore koji rade na dizel gorivo. Izraelska blokada Gaze 2006. godine izazvala je veliku nestašicu goriva.</p>\n      \n      <p>Hamasova vlada bila je primorana tražiti alternativne izvore. Krijumčarenje goriva iz Egipta bilo je samo jedan od načina da se nadoknadi manjak. Međutim, kada je Egipat nedavno zatvorio granični prijelaz Rafah, koji je služio kao kanal za krijumčarenje goriva, i ti izvori su nestali.</p>\n      \n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "label": "Popravka generatora",
        "vimeo": 112270048,
        "yt": "5U31PQCb8CI"
      },
      "type": "AJVideo"
    },
    {
      "content": {
        "context": "PREDSJEDNIK UPRAVE ZA ENERGETIKU U GAZI",
        "label": "KANAAN OBAID",
        "link": "http://interactive.aljazeera.com/ajb/PalestineRemix/gaza-left-in-the-dark.html",
        "quote": "Izrael koristi struju kao oružje u ratu. Njegova prva reakcija na hapšenje vojnika Gilada Shalita 2006. godine bila je bombardiranje Elektrane u Gazi.",
        "share": "PODIJELITE CITAT"
      },
      "type": "AJQuote"
    },
    {
      "content": {
        "label": "Elektrana u Gazi",
        "vimeo": 112270040,
        "yt": "q-GPEPWTNO"
      },
      "type": "AJVideo"
    },
    {
      "content": "\n      \n      <p>Većina posmatrača smatra da je jedini siguran način da se riješi kriza s električnom energijom u Gazi ukidanje izraelske blokade s kopna i mora. Blokada je život u Gazi učinila znatno neizvjesnijim. Ujedinjeni narodi nedavno su upozorili da se uvjeti pogoršavaju takvom brzinom da će&nbsp; Gaza do 2020. godine postati nepodesna za život. Izraelska blokada udarila je temelje dubokoj humanitarnoj katastrofi.</p>\n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "label": "Gaza: Grad lišen svega",
        "vimeo": 112270042,
        "yt": "QwkmHq2iUhA "
      },
      "type": "AJVideo"
    },
    {
      "content": "\n      \n      <p>Nestanci struje imali su i razarajući efekat na školsku djecu u Gazi. Kod svojih kuća su prisiljeni učiti uz plinske svjetiljke ili svijeće.</p>\n      \n      <p>To ometa njihovu sposobnost koncentracije i učenja. Generatori mogu osigurati struju za svjetlo, ali uzrokuju druge probleme. Školska djeca se žale na njihov zvuk, dim i miris. Škole ne pružaju nikakav predah. Redukcije u školama dovode do toga da hrana truhne, zahodi ostaju neočišćeni i nema čiste vode za pranje ruku.</p>\n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "context": "PALESTINSKA GRAĐANKA",
        "label": "SABREEN DEEB",
        "link": "http://interactive.aljazeera.com/ajb/PalestineRemix/gaza-left-in-the-dark.html",
        "quote": "Najteže je kada djeca imaju ispite. Uče uz svijeću. ",
        "share": "PODIJELITE CITAT"
      },
      "type": "AJQuote"
    },
    {
      "content": {
        "label": "Stradanja djece",
        "vimeo": 112270043,
        "yt": "noPIxIvCGM8"
      },
      "type": "AJVideo"
    },
    {
      "content": {
        "label": "Nevolje zbog svakodnevnih redukcija struje",
        "vimeo": 112270045,
        "yt": "mH6lwJf9Czs"
      },
      "type": "AJVideo"
    },
    {
      "content": "\n      \n      <p>Palestinci u Gazi svakodnevno se suočavaju sa borbom za opstanak pod izraelskim bombardiranjem. Redukcije električne energije život im čine još neizvjesnijim. Kriza sa napajanjem strujom dovodi u opasnost živote srčanih i bolesnika na dijalizi kao i beba u inkubatorima.</p>\n      \n      <p>Ova kriza ugrožava i živote običnih Palestinaca. Generatori mogu biti nesigurni ukoliko se koriste na pogrešan način. Deseci Palestinaca su umrli ili otrovani ugljičnim monoksidom, zbog požara ili eksplozije, koji su bili posljedica nepravilnog korištenja generatora.</p>\n      \n      <p>Kriza u vezi s opskrbom električnom energijom u Gazi za Palestince je više od problema. To je prijetnja&nbsp; njihovom opstanku.</p>\n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "context": "PALESTINSKA GRAĐANKA",
        "label": "AMNA BARGHOUT",
        "link": "http://interactive.aljazeera.com/ajb/PalestineRemix/gaza-left-in-the-dark.html",
        "quote": "Moja djeca su zbog generatora poginula. Dvoje druge djece je ozbiljno povrijeđeno.",
        "share": "PODIJELITE CITAT"
      },
      "type": "AJQuote"
    }
  ],
  "director": "ASHRAF AL-MASHHARAWY",
  "directorLabel": "Režiser filma",
  "headline": "GAZA OSTAVLJENA U MRAKU"
}
