{
  "content": [
    {
      "content": "\n          \n          Izraelska služba unutarnje sigurnosti Shin Bet je na zlu glasu zbog kontroverznih metoda koje koristi protiv palestinskih zatvorenika. Predstavljamo neke od njihovih priča.\n\n         ",
      "type": "Foreword"
    },
    {
      "content": {
        "context": "BIVŠI POSEBNI POMOĆNIK DIREKTORA IZRAELSKOG SHIN BETA",
        "label": "BARAK BEN-ZUR",
        "link": "http://interactive.aljazeera/com/ajb/PalestineRemix/inside-shin-bet.html",
        "quote": "Shin Bet se ni po čemu ne razlikuje od druge dvije sigurnosne agencije u Izraelu. Sve su počele svoje djelovanje kao tajne organizacije koje su djelovale prije osnivanja Izraela. Obavještajno tijelo vojne organizacije Haganah bilo je sjeme iz kojeg je nastao Shin Bet.",
        "share": "PODIJELITE CITAT"
      },
      "type": "AJQuote"
    },
    {
      "content": "\n      \n      <p>Poznat pod svojom hebrejskom skraćenicom “Shabak”, Shin Bet predstavlja jednu od najmoćnijih sigurnosnih organizacija u svijetu. Neki od dijelova Shin Beta su, prije nego je Izrael osnovan, bili povezani sa nasilnim jevrejskim paravojnim grupama.</p>\n      \n      <p>Shin Bet je na zlu glasu zbog mučenja i ubijanja palestinskih zatvorenika. Odbor Ujedinjenih naroda za borbu protiv torture osudio je Shin Bet zbog korištenja nasilnih taktika ispitivanja zatvorenika, koja se i dalje primjenjuju.</p>\n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "label": "Shin Bet ima potpunu slobodu",
        "vimeo": 112275250,
        "yt": "dwTqoX_8Ivk"
      },
      "type": "AJVideo"
    },
    {
      "content": "\n      \n      <p>David Ben-Gurion, prvi premijer Izraela je, kako bi osnovao Shin Bet, okupio snage paravojne grupe Haganah. Ona je bila ozloglašena zbog nasilja prema Palestincima i prema Britancima prije osnivanja Izraela.</p>\n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "label": "Historija Shin Beta",
        "vimeo": 112275307,
        "yt": "shAaMR7kBt0"
      },
      "type": "AJVideo"
    },
    {
      "content": {
        "context": "ADVOKAT",
        "label": "AVIDGOR FELDMAN",
        "link": "http://interactive.aljazeera/com/ajb/PalestineRemix/inside-shin-bet.html",
        "quote": "Brojne prakse koje su za Shin Bet legalne za policiju nisu. Ukoliko vas uhapsi Shin Bet nemate pravo na advokata i do 20 dana.",
        "share": "PODIJELITE CITAT"
      },
      "type": "AJQuote"
    },
    {
      "content": "\n      \n      <p>Shin Bet još od samog svog osnivanja na svojim zatvorenicima primjenjuje nasilne metode ispitivanja. Danas im uskraćuje čak i najosnovnija prava, sprečava ih da se susretnu sa svojim advokatima i ignorira odgovarajući, zakonom propisani postupak.</p>\n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "context": "JAVNI ODBOR ZA BORBU PROTIV MUČENJA I TORTURE U IZRAELU",
        "label": "ISHAI MENUCHIN",
        "link": "http://interactive.aljazeera/com/ajb/PalestineRemix/inside-shin-bet.html",
        "quote": "[Shin Bet] Puno koristi psihičku torturu. Kada je [palestinski zatvorenik] shvatio da su njegovog oca i ženu mučili na isti način kao i njega, pokušao je počiniti samoubistvo.",
        "share": "PODIJELITE CITAT"
      },
      "type": "AJQuote"
    },
    {
      "content": {
        "label": "Sve je moguće za Shin Bet",
        "vimeo": 112275242,
        "yt": "JnspofJcREY"
      },
      "type": "AJVideo"
    },
    {
      "content": "\n      \n      <p>Agenti Shin Beta provode totalnu kontrolu nad više od 1,5 miliona izraelskih Palestinaca, ali su i pored toga zaštićeni od kaznenog progona. Hussein Abu Hussein, palestinski advokat za ljudska prava, opisuje odnos Shin Beta prema palestinskim Arapima koji žive unutar Izraela i koji imaju izraelske pasoše: \"Shin Bet ima potpunu kontrolu nad životima arapskih građana (…) i gazi njihova osnovna ljudska prava, poput mogućnosti ljudi da izražavaju svoje mišljenje i da demonstriraju.\"</p>\n      \n      <p>U aprilu 1984. su četiri naoružana Palestinca otela izraelski autobus i prisilila ga da se uputi ka egipatskoj granici. Šef Shin Beta Avraham Shalom je, što je bio odgovor, otmičare uhvatio u Pojasu Gaze. Četiri su muškarca ustrijeljena i hladnokrvno ubijena. Shin Bet je inicijalno negirao ubistva, uprkos iskazima očevidaca.</p>\n      \n      <p>Uoči incidenta sa Autobusom 300, izraelski parlament Knesset je formirao Landau komisiju, koja je istraživala aktivnosti Shin Beta. Komisija je zaključila da je organizacija koristila nasilne metode, ali da je \"umjereni fizički pritisak nemoguće izbjeći\".</p>\n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "context": "PALESTINSKI ADVOKAT",
        "label": "HUSSEIN ABU HUSSEIN",
        "link": "http://interactive.aljazeera/com/ajb/PalestineRemix/inside-shin-bet.html",
        "quote": "Shin Bet gazi osnovna ljudska prava, poput mogućnosti ljudi da izraze svoje mišljenje i da demonstriraju.",
        "share": "PODIJELITE CITAT"
      },
      "type": "AJQuote"
    },
    {
      "content": {
        "label": "Landauova komisija",
        "vimeo": 112275306,
        "yt": "1a1OTfcRx7I"
      },
      "type": "AJVideo"
    },
    {
      "content": "\n      \n      <p>Na terenu ovo, kako se čini, znači da Shin Bet ima dozvolu sa svojim zatvorenicima učiniti gotovo sve što želi, djelujući izvan zakona.</p>\n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "label": "Službenici Shin Beta",
        "vimeo": 112275304,
        "yt": 112275304
      },
      "type": "AJVideo"
    },
    {
      "content": {
        "context": "PALESTINSKI ADVOKAT",
        "label": "NABEEL DAKWAR",
        "link": "http://interactive.aljazeera/com/ajb/PalestineRemix/inside-shin-bet.html",
        "quote": "Bilo koji građanin, bilo koji policajac ili diplomata koji počini krivično djelo podliježe ispitivanju, osim službenika Shin Beta. Gdje je tu smisao?",
        "share": "PODIJELITE CITAT"
      },
      "type": "AJQuote"
    },
    {
      "content": "\n      \n      <p>Shin Bet posebno zanimaju životi i aktivnosti Palestinaca poznatih po političkim vezama. Shireen Essawi, advokatica koji se bavi ljudskim pravima, postala je jedna od njihovih meta. Uhapšena je na izraelskom kontrolnom punktu 2010. godine i podvrgnuta nasilnom i ponižavajućem tretmanu. Godine 2013. je govorila o tome kako nikada ne može zaboraviti muke kroz koje je prošla. Ponovo je uhapšena godinu dana poslije.</p>\n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "context": "BIVŠA ZATVORENICA",
        "label": "SHIREEN ESSAWI",
        "link": "http://interactive.aljazeera/com/ajb/PalestineRemix/inside-shin-bet.html",
        "quote": "Vezali su mi ruke i noge i stavili mi povez preko očiju, a onda su me iznova vukli po podu, udarajući me o zid.",
        "share": "PODIJELITE CITAT"
      },
      "type": "AJQuote"
    },
    {
      "content": {
        "label": "Bivša palestinska zatvorenica",
        "vimeo": 112275249,
        "yt": "mEP_cN9vYfU"
      },
      "type": "AJVideo"
    },
    {
      "content": "\n      \n      <p>Zatvoren je i Jihad Mughrabi. Bačen je u ćeliju i držan bez suđenja. Nikada nije bio optužen, niti mu je rečeno za koje ga djelo sumnjiče. Mughrabi je 2008. poslan u bolnicu zbog unutrašnjeg krvarenja i teškoća s disanjem. Dva sata kasnije iz bolnice su ga vratili oficirima Shin Beta, koji su ga pretukli i nanijeli mu ozbiljne povrede glave. Njegov je advokat podnio prijavu protiv doktora koji ove povrede nisu prijavili. Prijava je ignorirana.</p>\n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "label": "Bivši palestinski zatvorenik",
        "vimeo": 112275245,
        "yt": "qJxkT2gbWNg"
      },
      "type": "AJVideo"
    },
    {
      "content": "\n      \n      <p>Mughrabi i Essawi su, kako se njihov pritvor produžavao, bili podvrgnuti sve surovijem postupanju. Njihove priče nisu jedinstvene. Palestinaca koje je mučio Shin Bet je bezbroj. Posebno je rasprostranjena psihološka tortura.</p>\n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "label": "Shin Betova primjena psihološkog mučenja",
        "vimeo": 112275305,
        "yt": "6FVTZoCpjxE"
      },
      "type": "AJVideo"
    },
    {
      "content": {
        "context": "BIVŠI ZATVORENIK",
        "label": "JIHAD MUGHRABI",
        "link": "http://interactive.aljazeera/com/ajb/PalestineRemix/inside-shin-bet.html",
        "quote": "Istražilac mi je rekao da ima iznenađenje za mene. Odveo me je van i rekao da pogledam kroz ključaonicu. Kada sam pogledao vidio sam svoju majku, s lisicama na rukama, kako traži vode.",
        "share": "PODIJELITE CITAT"
      },
      "type": "AJQuote"
    },
    {
      "content": "\n      \n      <p>Mughrabijev pritvor je po njega imao dugoročne posljedice. Essawi, advokatica za ljudska prava kaže da je način na koji je s njom postupao bio brutalan, ali da joj je dao uvida u to čemu su sve podvrgnuti njeni klijenti. Shin Bet je mučio hiljade civila, izvršavao atentate, činio krivokletstva, a osudili su ga i sami Ujedinjeni narodi. Uprkos jasnim dokazima da krši ljudska prava, Shin Bet nastavlja djelovati i danas, usmjeravajući svoje nasilno djelovanje na više od 1,5 miliona palestinskih Arapa, izraelskih građana, bez gotovo ikakvog obzira na zakonom propisani postupak ili vladavinu prava.</p>\n\n     ",
      "type": "Body-text"
    }
  ],
  "director": "ISSAM BALLAN",
  "directorLabel": "Režiser filma",
  "headline": "SHIN BET: IZA KULISA"
}
