{
  "content": [
    {
      "content": "\n           <p id=\"u8336-2\">يمكنك الريمكس من استخدام أي أجزاء من الأفلام لإنشاء فلمك الجديد ومشاركة أصدقائك به</p>\n           <p id=\"u8336-3\">&nbsp;</p>\n           <p id=\"u8336-5\">تستطيع استخدام أداة الريمكس لتختار أي مشاهد تريد من الأفلام وتدمجها سويا لتصبح فلما جديدا. في خلال دقائق تستطيع المشاركة بقصة عن فلسطين مع أصدقائك</p>\n           <p id=\"u8336-6\">&nbsp;</p>\n           <p id=\"u8336-8\">ستختار الجزيرة أفضل الريمكسات وتعرضها لديها</p>\n           \n          ",
      "type": "Body-text"
    },
    {
      "content": "\n      \n      شهدت السنوات الماضية تغيراً ملحوظاً في الرأي العام الغربي تجاه قضية فلسطين\n       \n\n     ",
      "type": "Foreword"
    },
    {
      "content": {
        "context": "ناشطة في حملة مقاطعة إسرائيل",
        "label": "روسانا بلاتونيه",
        "link": "interactive.aljazeera.com/AJA/PalestineRemix-TEST/palestina-amore.html",
        "quote": "احتلال الأراضي الفلسطينية وما تبعه من استيطان، غيّر وجهة نظري تماماً",
        "share": "شارك"
      },
      "type": "AJQuote"
    },
    {
      "content": "\n      \n      <p>بعد أن دعمت البلدان الأوروبية الإسرائيليين على مدى عقود طويلة، بسبب تعاطفها مع اليهود الذين تعرضوا للمحرقة، إلا أن القمع الإسرائيلي الظالم للشعب الفلسطيني أدى إلى إنهاء هذا الدعم.</p>\n      \n      <p>اليوم، يتضامن كثير من المواطنين الأوروبيين مع الشعب الفلسطيني وقضيته.</p>\n      \n      <p>إيطاليا أحد هذه البلدان الأوروبية التي تتضامن بقوة مع فلسطين.</p>\n      \n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "label": "نقطة تحول تجاه إسرائيل",
        "vimeo": 110646806,
        "yt": "MKA62kVV2pA"
      },
      "type": "AJVideo"
    },
    {
      "content": "\n      \n      <p>تصاعدت حملات المعارضة الأوروبية ضد الاحتلال الإسرائيلي للضفة الغربية وقطاع غزة منذ عام 1967.</p>\n      \n      <p>كرس عدد من النشطاء الأوروبيين معظم وقتهم لفضح الجرائم الإسرائيلية التي يرتكبها الاحتلال ضد الشعب الفلسطيني، فشنوا حملات مقاطعة ضد الإسرائيليين أدت إلى رفع الوعي العام الدولي تجاه معاناة الشعب الفلسطيني.</p>\n      \n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "label": "ضد الاحتلال الإسرائيلي",
        "vimeo": 110646805,
        "yt": "HtHrwR-UzFk"
      },
      "type": "AJVideo"
    },
    {
      "content": {
        "context": "ناشط إيطالي – منتدى فلسطين",
        "label": "أنريكو بارتولوميه,",
        "link": "interactive.aljazeera.com/AJA/PalestineRemix-TEST/palestina-amore.html",
        "quote": "“عندما تذهب إلى فلسطين وترى مدى الظلم الواقع على تلك القطعة الصغيرة من الأرض، فلا يمكن أن تنسى ما رأيت”",
        "share": "شارك"
      },
      "type": "AJQuote"
    },
    {
      "content": "\n      \n      <p>في هذا الفيلم، يشرح عدد من النشطاء الإيطاليين كيف تغيرت وجهات نظرهم تجاه الصراع الفلسطيني الإسرائيلي بعد زيارتهم للأراضي الفلسطينية المحتلة.</p>\n      \n      <p>تحول معظمهم إلى نشطاء فقط بعد رؤيتهم للظروف المعيشية الخانقة التي يعاني منها الفلسطينيون بسبب ممارسات الاحتلال الإسرائيلي ضدهم.</p>\n      \n      <p>أيقن هؤلاء النشطاء الإيطاليون أن المسؤولية تقع على عاتقهم لرفع الوعي العام تجاه معاناة الشعب الفلسطيني واتخاذ كل ما يمكن اتخاذه لمساعدتهم على حل هذه الأزمة.</p>\n      \n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "label": "الذهاب إلى فلسطين",
        "vimeo": 110646804,
        "yt": "j1J3ytKu0Pk"
      },
      "type": "AJVideo"
    },
    {
      "content": {
        "context": "صحفية وناشطة",
        "label": "ميلا رنيشيه,",
        "link": "interactive.aljazeera.com/AJA/PalestineRemix-TEST/palestina-amore.html",
        "quote": "“مع الوقت، ستصبح لنضالنا قوة شعبية كتلك التي وضعت نهاية للتمييز العنصري في جنوب أفريقيا”",
        "share": "شارك"
      },
      "type": "AJQuote"
    },
    {
      "content": "\n      \n      <p>شكّل النشطاء الإيطاليون عدداً من اللجان الشعبية لرفع الوعي العام تجاه قضية فلسطين. وتقوم هذه اللجان بالعديد من الأنشطة كتوزيع منشورات عن الاحتلال الإسرائيلي لفلسطين، والمطالبة بمقاطعة البضائع الإسرائيلية التي تباع في المتاجر الأوروبية.</p>\n      \n      <p>نظم النشطاء الإيطاليون العديد من التظاهرات للتنديد بالاحتلال الإسرائيلي للأراضي الفلسطينية والهجمات العسكرية الإسرائيلية على قطاع غزة.</p>\n      \n      <p>لا يزال الشعب الفلسطيني يعاني من احتلال هو الأطول في التاريخ الحديث، إلا أن الدعم الدولي للفلسطينيين ما زال مستمرّاً أيضاً. وتعد إيطاليا القائد الحقيقي لهذا الدعم في أوروبا.</p>\n      \n\n     ",
      "type": "Body-text"
    }
  ],
  "director": "شريف فتحي",
  "directorLabel": "إخراج",
  "headline": "فلسطين في قلوب إيطالية"
}
