{
  "content": [
    {
      "content": "\n          \n          Posljednjih nekoliko godina javno mnijenje u zapadnim zemljama promijenilo se u korist Palestine, a u tome prednjači Italija.\n\n         ",
      "type": "Foreword"
    },
    {
      "content": {
        "context": "PENZIONISANA UNIVERZITETSKA PROFESORICA I ITALIJANSKA AKTIVISTICA",
        "label": "ROSSANA PLATONE",
        "link": "http://interactive.aljazeera/com/ajb/PalestineRemix/palestina-amore.html",
        "quote": "Okupacija palestinske zemlje i njena sukcesivna kolonizacija bili su razlozi zbog kojih sam promijenila stav. ",
        "share": "PODIJELITE CITAT"
      },
      "type": "AJQuote"
    },
    {
      "content": "\n      \n      <p>Mnoge evropske zemlje desetljećima stoje na strani Izraela, a ovakav stav korijene vuče iz njihovog saosjećanja sa Jevrejima, koji su progonjeni tokom holokausta. Međutim, izraelsko nemilosrdno ugnjetavanje palestinskog naroda tu je podršku umanjilo. Danas mnogi evropski građani podržavaju borbu Palestinaca za svoje ciljeve. Italija je jedna od evropskih zemalja u kojoj je solidarnost sa Palestinom očita.</p>\n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "label": "Razočarenje u Izrael",
        "vimeo": 112275151,
        "yt": "3bIk2J3QAys"
      },
      "type": "AJVideo"
    },
    {
      "content": "\n      \n      <p>Evropsko protivljenje izraelskoj okupaciji Zapadne obale i Pojasa Gaze je od 1967. godine poraslo. Veliki broj istaknutih evropskih aktivista svoje živote je posvetio tome da dižu glas protiv izraelskih zločina. Posebno efikasne u podizanju svijesti o nedaćama Palestinaca bile su kampanje koje su pozivale na bojkot.</p>\n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "label": "Protiv okupacije",
        "vimeo": 112275153,
        "yt": "hKPCqjPMbdAu4WvkWkBMPo"
      },
      "type": "AJVideo"
    },
    {
      "content": {
        "context": "ITALIJANSKI AKTIVISTA I DOKTORANT",
        "label": "ENRICO BARTOLOMEI",
        "link": "http://interactive.aljazeera/com/ajb/PalestineRemix/palestina-amore.html",
        "quote": "Kada odete u Palestinu i vidite nepravdu koja se događa tamo, u toj maloj zemlji, ne možete zaboraviti šta ste vidjeli.",
        "share": "PODIJELITE CITAT"
      },
      "type": "AJQuote"
    },
    {
      "content": "\n      \n      <p>U filmu \"Palestino, ljubavi moja\" italijanski aktivisti objasnili su kako se njihov stav o sukobu promijenio nakon što su posjetili okupirana područja. Mnogi od njih postali su aktivisti tek nakon što su se uvjerili u grozne uslove u kojima se nalaze Palestinci koji žive pod izraelskom okupacijom. Italijani su shvatili da imaju odgovornost u podizanju svijesti o nedaćama s kojim se suočavaju Palestinci i u preduzimanju mjera kojima bi se pomoglo njihovom rješavanju.</p>\n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "label": "Odlazak u Palestinu",
        "vimeo": 112275152,
        "yt": "YpIqTEeBnak"
      },
      "type": "AJVideo"
    },
    {
      "content": {
        "context": "ITALIJANSKA NOVINARKA I AKTIVISTICA",
        "label": "MILA PERNICE",
        "link": "http://interactive.aljazeera/com/ajb/PalestineRemix/palestina-amore.html",
        "quote": "Vremenom će [naša borba] izrasti u narodni pokret sličan onome koji je porazio aparthejd u Južnoj Africi.",
        "share": "PODIJELITE CITAT"
      },
      "type": "AJQuote"
    },
    {
      "content": "\n      \n      <p>Italijanski aktivisti formirali su odbore zadužene za podizanje svijesti o palestinskim pitanjima. Ovi odbori su realizirali cijeli niz aktivnosti, od distribucije letaka o okupaciji do bojkota izraelskih proizvoda koji se prodaju u evropskim trgovinama.</p>\n      \n      <p>Italijanski aktivisti organizirali su i niz demonstracija kojima se osuđuje izraelska okupacija i vojni napadi Izraela na Gazu. Palestinci i dalje žive pod najdužom okupacijom u modernoj historiji, ali međunarodna podrška njima i dalje raste. U Evropi je Italija, u ovom pitanju, istinski vođa.</p>\n\n     ",
      "type": "Body-text"
    }
  ],
  "director": "SHERIF FATHY",
  "directorLabel": "Režiser filma",
  "headline": "PALESTINO, LJUBAVI MOJA"
}
