{
  "content": [
    {
      "content": "\n         \n         Za mlade Izraelce završetak obavezne vojne službe trebao bi obilježavati početak njihovog odraslog života. Za hiljade njih, međutim, on postaje okidač za egzistencijalnu krizu.\n\n        ",
      "type": "Foreword"
    },
    {
      "content": {
        "context": "BIVŠI IZRAELSKI NAREDNIK",
        "label": "SHAHAR LEVI",
        "link": "http://interactive.aljazeera.com/ajb/PalestineRemix/the-pain-inside.html",
        "quote": "Zadatak je bio uništiti ih. To smo i uradili.",
        "share": "PODIJELITE CITAT"
      },
      "type": "AJQuote"
    },
    {
      "content": "\n      \n      <p>Vojna služba u Izraelu je obavezna za većinu osoba starijih od 18 godina. Muškarci služe tri, a žene dvije godine. Svi Izraelci koji završe obaveznu vojnu službu postaju dio rezervnih izraelskih snaga. Izraelska vojska je jedna od najznačajnijih institucija u zemlji i ima ogroman utjecaj na izraelsku privredu, kulturu i politiku.</p>\n      \n      <p>Oni koji se pozovu na savjesnost bivaju društveno izolirani, a često i pritvarani zbog odbijanja službe. Mnogi Izraelci vojnu službu vide kao porodičnu obavezu ili moralnu dužnost spram svoje zemlje. Većina Izraelaca&nbsp; je vidi kao pozitivno iskustvo – preduvjet za uspješnu karijeru koja mladim Izraelcima daje mogućnost da se međusobno povežu dok se pripremaju za stupanje među radnu snagu. Izraelsko društvo vojnu službu predstavlja romantičnom, ali za neke vojnike stvarnost se pokazala drugačijom.</p>\n      \n      <p>Neki od vojnika pretrpe takvu psihološku štetu zbog vremena koje provedu u vojsci da počinju preispitivati državu kojoj su služili. Sve veći broj bivših izraelskih vojnika odgovore traži putujući u inozemstvo. Indija i Berlin su dvije top destinacije. Za neke od bivših vojnika ovo je putovanje sa kojeg se ne vraćaju nikada.</p>\n      \n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "context": "BIVŠI IZRAELSKI VOJNIK",
        "label": "SHAI MICHEL",
        "link": "http://interactive.aljazeera.com/ajb/PalestineRemix/the-pain-inside.html",
        "quote": "U Izraelu nemate baš mnogo izbora.",
        "share": "PODIJELITE CITAT"
      },
      "type": "AJQuote"
    },
    {
      "content": {
        "label": "Služenje u izraelskoj vojsci ",
        "vimeo": 112276406,
        "yt": "4KLNfCZ3gQU"
      },
      "type": "AJVideo"
    },
    {
      "content": {
        "label": "Služenje u izraelskoj vojsci ",
        "vimeo": 112276405,
        "yt": "RJuuoidp_HY"
      },
      "type": "AJVideo"
    },
    {
      "content": "\n      \n      <p>Obavezna vojna služba na mnogim Izraelcima ostavlja trag u vidu posttraumatskog stresa. Nakon otpuštanja iz vojne službe dobivaju novčani bonus. Mnogi taj novac koriste da bi kupili avionsku kartu za put izvan Izraela, kako bi stvorili određenu distancu i zaliječili psihičke rane. Mnoge privuče Indija sa svojim obećanjem duhovnosti i lakim pristupom rekreativnim drogama.</p>\n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "label": "Jevreji u Indiji",
        "vimeo": 112276404,
        "yt": "2nF2uLMFXMc"
      },
      "type": "AJVideo"
    },
    {
      "content": {
        "label": "Vratit ću se kad bude mir",
        "vimeo": 112276403,
        "yt": "vts61-QG0M4"
      },
      "type": "AJVideo"
    },
    {
      "content": "\n      \n      <p>Berlin je posljednjih godina postao još jedno popularno odredište izraelskih putnika. Za izraelske građane kojima za ulazak u evropske zemlje ne treba viza, ovakav bijeg je jednostavan. Trenutno u Berlinu živi blizu 30.000 Izraelaca. Neki se odbijaju vratiti u Izrael i tako protestuju protiv okupacije, preferirajući da svoju zemlju kritiziraju izdaleka.</p>\n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "label": "Moj izbor je Berlin",
        "vimeo": 112276356,
        "yt": "-UYYcRPIc4E"
      },
      "type": "AJVideo"
    },
    {
      "content": {
        "context": "SLOBODNI NOVINAR",
        "label": "ELAD JAKOBOVITCH",
        "link": "http://interactive.aljazeera.com/ajb/PalestineRemix/the-pain-inside.html",
        "quote": "Broj Izraelaca u Berlinu raste.",
        "share": "PODIJELITE CITAT"
      },
      "type": "AJQuote"
    },
    {
      "content": "\n      \n      <p>Drugi, pak, Izraelci vjeruju da je zemlju bolje kritizirati iznutra. Oni odbijaju regrutaciju. Odbijaju i napustiti Izrael. Skupina onih koji se pozivaju na savjesnost je mala, ali glasna.</p>\n      \n      <p>Organizacija pod nazivom Prekinuti šutnju (Breaking The Silence) je izraelska nevladina organizacija koju čine vojnici i veterani. Misija joj je objavljivati svjedočenja izraelskih vojnika koji su se vratili civilnom životu i „otkrili jaz između stvarnosti s kojom se susreću na [okupiranim] teritorijama i šutnje s kojom se susreću kod kuće\". Bivši vojnici koji progovaraju protiv brutalnosti izraelske vojske moćan su način da se suprotstave okupaciji, kažu.</p>\n      \n      \n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "label": "Strah od nestajanja",
        "vimeo": 112276354,
        "yt": "6UcZTyCIXw0"
      },
      "type": "AJVideo"
    },
    {
      "content": {
        "context": "BIVŠI IZRAELSKI VOJNIK",
        "label": "TOMER SAGEE",
        "link": "http://interactive.aljazeera.com/ajb/PalestineRemix/the-pain-inside.html",
        "quote": "Izrael predstavlja ludi eksperiment.",
        "share": "PODIJELITE CITAT"
      },
      "type": "AJQuote"
    },
    {
      "content": "\n      \n      <p>Okupacija i vojna obaveza imaju&nbsp; dubok utjecaj na mlade Izraelce. Jedan mladi vojnik rekao je da ona mlade ljude pretvara u „čudovišta u iskrivljenoj stvarnosti.“ Vrijeme koje provedu u vojsci na njima ostavlja duboke psihičke rane koje ih mogu progoniti kroz ostatak života.</p>\n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "label": "Iskrivljena stvarnost",
        "vimeo": 112276353,
        "yt": "kVE5O-cgkSs"
      },
      "type": "AJVideo"
    },
    {
      "content": {
        "context": "BIVŠI IZRAELSKI NAREDNIK",
        "label": "SHAHAR LEVI",
        "link": "http://interactive.aljazeera.com/ajb/PalestineRemix/the-pain-inside.html",
        "quote": "Obični ljudi, čak i inteligentni ljudi s visokim stepenom samosvijesti, na određeni način postaju čudovišta u toj iskrivljenoj stvarnosti.",
        "share": "PODIJELITE CITAT"
      },
      "type": "AJQuote"
    },
    {
      "content": "\n      \n      <p>U inozemstvu brojni bivši vojnici otuđuju se od Izraela. Kažu kako ljudi u Tel Avivu žive u „balonu“ i da budućnost Izraela „visi o koncu.“ Godišnji egzodus – u Indiju, Berlin i ka drugim destinacijama – prijeti cionističkoj viziji Izraela kao sigurnog utočišta za Jevreje. Okupacija je taj san narušila.&nbsp; Izrael je postao mjesto s kojeg žele pobjeći čak i neki od onih koji bi ga trebali braniti.</p>\n\n     ",
      "type": "Body-text"
    }
  ],
  "director": "CHARLOTTE BRUNEAU",
  "directorLabel": "Režiser filma",
  "headline": "UNUTRAŠNJI BOL"
}
