{
  "content": [
    {
      "content": "\n         I was born in 1948. I am a Palestinian. I am an Israeli. I am a woman. I am over 65 years old. This is the story of five ordinary women who were born in 1948 to live in Historic Palestine.\n        ",
      "type": "Foreword"
    },
    {
      "content": {
        "context": "ISRAELI OF UKRAINIAN ORIGIN",
        "label": "RENA REJEV",
        "link": "http://interactive.aljazeera.com/aje/PalestineRemix/born-in-1948.html",
        "quote": "I don't think Palestinians live in refugee camps because of the state of Israel. They are in a different location under another government. I don't understand why they have to live in refugee camps. Why don't they live in more human conditions?",
        "share": "SHARE QUOTE"
      },
      "type": "AJQuote"
    },
    {
      "content": "\n      <p>Five women, Israeli and Palestinian, born in the same year but irreconcilably divided by history and events.</p>\n      \n      <p>The creation of the state of Israel in May 1948 is referred to by Palestinians as Al-Nakba, the catastrophe.</p>\n      \n      <p>The five characters in this film, two Israeli and three Palestinian women, were all born in 1948. But few events in history have determined such sharply contrasting outcomes for people who might otherwise have much in common as the founding of Israel has.</p>\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "label": "HAUNTING MEMORIES",
        "vimeo": 132594952,
        "yt": "ggOYgTNVCww"
      },
      "type": "AJVideo"
    },
    {
      "content": "\n      <p>For Rena Rejev, an Israeli of Ukrainian origin, who lives in Rishon LeZion there is the joy of being born on May 14,Independence Day.</p>\n      <p>\"At school, for friends and relatives, I was the one and only 'independence girl',\" she says, and feels that the day's celebratory flags and fireworks also mark her birthday. \"Independence Day has become a part of me,\" she says.</p>\n      \n      <p>By contrast, Latifa Yousef, a Palestinian living in Cairo, finds difficulty expressing how she feels on her birthday in August, which reminds her that her country was \"violated\". \"The occupation is closely linked to my life and it just increases my pain,\" she says.</p>\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "label": "NO REASON FOR CELEBRATION",
        "vimeo": 132594951,
        "yt": "OwJkTcbKjCo"
      },
      "type": "AJVideo"
    },
    {
      "content": "\n      <p>Madlen Abergel Vanunu, an Israeli of Moroccan origin, has a strong conviction \"that God only brought her into the world once the state of Israel had been founded.\"</p>\n      <p>But Fayrouz Arafa, who was born in Gaza on October 8, 1948, recalls: \"I was a refugee. We were poor, hungry and lived in a tent. It haunts me.\"</p>\n      \n      <p>Equally, for Khadija Zoraiqi, a Palestinian living in the Occupied West Bank, her birthday just makes her sons' imprisonment in Israeli jails harder to bear and signifies that, for her, the Nakba continues today. \"Every birthday I feel this catastrophe twice over,\" she says.</p>\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "context": "PALESTINIAN, JABALIYA CAMP, GAZA",
        "label": "FAYROUZ ARAFA",
        "link": "http://interactive.aljazeera.com/aje/PalestineRemix/born-in-48.html",
        "quote": "Torture in Israeli jails is systematic and planned.I experienced very frightening abuse. They threatened me with rape and with arresting my parents and demolishing my home. ",
        "share": "SHARE QUOTE"
      },
      "type": "AJQuote"
    },
    {
      "content": {
        "label": "DIFFERENT LIVES, DIFFERENT VIEWS",
        "vimeo": 132594950,
        "yt": "XRTvGyo9XIk"
      },
      "type": "AJVideo"
    },
    {
      "content": "\n      <p>These are the dramatic human stories of life after 1948, made all the more powerful through the inter-cutting of the intimate interviews with these five women. Born in '48 explores how 67 years on, starkly contrasting narratives persist, with very little, if any, common ground between them.</p>\n     ",
      "type": "Body-text"
    }
  ],
  "director": "AYED NABAA",
  "directorLabel": "Film Director",
  "headline": "BORN IN '48"
}
