{
  "content": [
    {
      "content": "\n         Israel has displaced Palestinians in many ways, one of them deportation. Exiling them from Israel, the occupied West Bank and Gaza. This is illegal under international law.\n        ",
      "type": "Foreword"
    },
    {
      "content": {
        "context": "DEPORTED IN 1993, LIVING IN TURKEY",
        "label": "NAWAF AL TAKRURI",
        "link": "http://interactive.aljazeera.com/aje/PalestineRemix/deportees.html",
        "quote": "I left my son when he was five months old and saw him next when he was two years. He thought I was his uncle. One day he'll understand that I'm his father.",
        "share": "SHARE QUOTE"
      },
      "type": "AJQuote"
    },
    {
      "content": "\n      <p>Since the establishment of Israel, in 1948, deportation has been used against Palestinians to kick them out of their land, some individually and some en masse. In 1949, the Fourth Geneva Convention was adopted in which mass deportation from occupied territories was prohibited.</p>\n      \n      <p>Deportation or forced displacement of people from occupied territories is also seen as a war crime under the Rome Statue of the International Criminal Court.</p>\n      <p>Israeli military commanders can deport Palestinians under the Defense (Emergency) Resolution, 1945, which remain effective only in the occupied territories.</p>\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "label": "TIMELINE OF DEPORTATIONS",
        "vimeo": 132594665,
        "yt": "FRrhvzZmlXI"
      },
      "type": "AJVideo"
    },
    {
      "content": "\n      <p>On a cold December day, in 1992, 415 Palestinians from the occupied territories were deported to South Lebanon. Five deportation orders were issued in the West Bank and Gaza strip without any prior notice to the families. Then deportees were handcuffed and blindfolded and put in buses to be driven to South Lebanon. They were stopped on the way for a few hours while the Israeli High Court debated if the deportations should be carried out but in the end ruled in favor of the government order. As the buses rolled and made way to the north of Palestine, Lebanese authorities stopped them from entering its territory. Nawaf Al Takuri was inside one of the buses when it was pulled over five kilometers north off the Israeli border and it was decided that the inmates will walk back to Palestine.</p>\n      \n      <p>&nbsp;A long line of crumpled, green, trench coats shivering in the cold slowly made their away to the border but they met with a wall of bullets piercing the cold, winter air. Israeli soldiers refused to let them in. More than 400 men were now stuck in a no man’s land at Marj Al Zuhur, a valley between Israel and Lebanon where they were forced to stay for a year in rickety, makeshift tents. Poems were written and read aloud in gatherings around fire for solace and comfort but soon the verses became a call for change.</p>\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "context": "DEPORTED IN 2002, LIVING IN GREECE",
        "label": "MOHAMMED MOHANNA",
        "link": "http://interactive.aljazeera.com/aje/PalestineRemix/deportees.html",
        "quote": "Israel uses deportation to banish Palestinians from [their] own land.",
        "share": "SHARE QUOTE"
      },
      "type": "AJQuote"
    },
    {
      "content": {
        "label": "INTERNATIONAL EMBARASSMENT FOR ISRAEL",
        "vimeo": 132594661,
        "yt": "T7CYVwWFCG4"
      },
      "type": "AJVideo"
    },
    {
      "content": "\n      <p>“We formed a leadership committee. We built a store and prayer room using tents. We even had our own university.,” Nawaf Al Takuri said.</p>\n      <p>For most of them t</p>\n      \n      <p>he forced exile in a no-man’s land became an opportunity to come together and create a protest movement that could turn the cameras towards them and force Israel to concede their mistake. The mass deportation or what many call collective punishment by Israel was now beginning to backfire as it became an international story.</p>\n      \n      <p>“Was it an embarrassing situation? Of course. They protested in Marj Al Zuhur in front of cameras.” Yigal Palmor from the Israeli Foreign Ministry said.</p>\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "context": "HAMAS",
        "label": "SALEH AL ARURIsaleh ",
        "link": "http://interactive.aljazeera.com/aje/PalestineRemix/deportees.html",
        "quote": "For someone who's been sentenced to life in prison deportation was the only way out. Staying in prison is like a death sentence.",
        "share": "SHARE QUOTE"
      },
      "type": "AJQuote"
    },
    {
      "content": {
        "label": "EXILED FROM FAMILY",
        "vimeo": 132594660,
        "yt": "f3vFwWpjHcs"
      },
      "type": "AJVideo"
    },
    {
      "content": "\n      <p>The United Nation Security Council condemned Israel’s actions stating that it went against the statutes mentioned in the Fourth Geneva convention and called for an immediate return of all the deportees.</p>\n      \n      <p>Israel was forced to bring them back. Most of returned to their families while 17 were deported with no return including Nawaf Al Takuri who was sent to Syria. Israel banned his father from visiting him for ten years and his mother could see him four times in 20 years.</p>\n      \n      <p>“It was forced deportation for the entire family. We’re separated from each other. I left my son when he was five months old and saw him next when he was two years old. He thought I was his uncle, not his father”, Nawaf Al Takuri said.</p>\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "label": "LIFE OF A DEPORTEE",
        "vimeo": 132594662,
        "yt": "GT0vBs6ySR8"
      },
      "type": "AJVideo"
    },
    {
      "content": "\n      <p>Almost a decade later, in 2002, there was another mass deportation during the second Palestinian Intifada when Israel struck a deal for a few Palestinian fighters who were taking refuge inside the Church of Nativity in Bethlehem in the occupied West Bank for 38 days after a siege by the Israeli soldiers. Under a U.S. brokered deal, Palestinians were allowed an exit provided 39 of them are to be deported to Europe and Gaza strip.</p>\n      \n      <p>Again in 2011, another 180 Palestinian prisoners were freed and deported as part of an agreement with Hamas to free captured Israeli soldier Gilad Shalit. The deportation meant hope for some who wanted to escape the thick prison wall that separated them from their families and loved ones but little did they know that the reunion will come at a cost.</p>\n      \n      <p>“‘On the bus, a detainee said; I've been in prison for 20 years, but I've never felt far from home.\" He said: \"Now I know what it means to be an exiled.”’ Tayseer Sabih who was deported to Turkey talking.</p>\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "context": "DEPORTED IN 2002, LIVING IN GREECE",
        "label": "MAMDOUH AL WARDIAN",
        "link": "http://interactive.aljazeera.com/aje/PalestineRemix/deportees.html",
        "quote": "The day before we arrived Israel warned Greece we were a terrorist threat. They urged Greece to reject us.",
        "share": "SHARE QUOTE"
      },
      "type": "AJQuote"
    },
    {
      "content": {
        "label": "LOVE THROUGH PRISON BARS",
        "vimeo": 132594664,
        "yt": "Fcg4uKJ6Rlo"
      },
      "type": "AJVideo"
    },
    {
      "content": "\n      <p>For now the deportees try to make a life in foreign countries and continue their struggle for Palestine from a distance of miles but not of the heart.</p>\n     ",
      "type": "Body-text"
    }
  ],
  "director": "BAHEA NAMOOR",
  "directorLabel": "Film Director",
  "headline": "DEPORTEES"
}
