{
  "content": [
    {
      "content": "\n         For Palestinians born in Jerusalem, Israeli construction permits are very expensive and often impossible. Therefore, many build homes without permits to face later Israeli demolishing order and costly fines. Unable to afford the fee, a growing number of Palestinians have made the difficult choice: to demolish their own homes.\n        ",
      "type": "Foreword"
    },
    {
      "content": {
        "context": "A PALESTINIAN LIVING IN EAST JERUSALEM",
        "label": "AZZAM AFIFI",
        "link": "http://interactive.aljazeera.com/aje/PalestineRemix/jerusalem-hitting-home.html",
        "quote": "The first hammer blow feels like you're hitting yourself. It's not easy to demolish your dream.",
        "share": "SHARE QUOTE"
      },
      "type": "AJQuote"
    },
    {
      "content": "\n      <p>In East Jerusalem, Palestinians whose houses are declared illegal by Israel are being forced to raze their own homes.</p>\n      \n      <p>The city of Jerusalem lies at the heart of the Israeli-Palestinian conflict, and property, housing and Israeli settlements are burning issues.</p>\n      \n      <p>The Israeli occupation of East Jerusalem has forced thousands of Palestinians from their homes and created a serious housing shortage. Since 1967, the Palestinian population has quadrupled, climbing to over 300,000 - nearly 40 percent of the population. Yet the Israeli municipal authorities in East Jerusalem deem that Palestinians can build property on only nine percent of the land.</p>\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "label": "DEMOLISHING THE PAST",
        "vimeo": 132594169,
        "yt": "74LxMuMIEGA"
      },
      "type": "AJVideo"
    },
    {
      "content": "\n      <p>For Palestinians, construction permits are prohibitively expensive and bureaucratic processes make them difficult to obtain. Many Palestinians have had no choice but to build their own homes without permits, even with the threat of demolition hanging over their heads.</p>\n      \n      <p>Israel has now declared around 20,000 of these buildings to be illegal and has ordered their demolition.</p>\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "label": "DOUBLE STANDARDS",
        "vimeo": 132594170,
        "yt": "4f1Bnn80b0M"
      },
      "type": "AJVideo"
    },
    {
      "content": {
        "context": "PALESTINIAN LIVING IN JERUSALEM",
        "label": "SAHAR SHAREEF",
        "link": "http://interactive.aljazeera.com/aje/PalestineRemix/jerusalem-hitting-home.html",
        "quote": "On the first day of demolition I left.My sons called to say they’d started. I heard the hammer strike. It’s as if my whole life was destroyed.",
        "share": "SHARE QUOTE"
      },
      "type": "AJQuote"
    },
    {
      "content": "\n      <p>Rather than paying the high costs of fighting demolition orders in court, or paying the fines for getting Israeli crews to pull down their homes, Palestinian families are making the difficult choice to bring them down themselves. Forced to demolish their own homes, many have been made homeless, or pushed away from the city center. Others have chosen to remain in the ruins of the properties they themselves have pulled down.</p>\n      <p>Jerusalem: Hitting Home examines how these demolitions are not just changing the face of the city but also the lives of the people who live there.</p>\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "label": "WHERE SHOULD WE GO?",
        "vimeo": 132594172,
        "yt": "prMBaP2xPPI"
      },
      "type": "AJVideo"
    },
    {
      "content": {
        "context": "JERUSALEM SOCIO-ECONOMIC CENTRE",
        "label": "ZEYAD HAMOORI",
        "link": "http://interactive.aljazeera.com/aje/PalestineRemix/jerusalem-hitting-home.html",
        "quote": "The economic blockade of Palestinians in Jerusalem is part of the occupation. It creates pressure. The economy and housing are important weapons in this demographic war.",
        "share": "SHARE QUOTE"
      },
      "type": "AJQuote"
    },
    {
      "content": "\n      <p>The film follows three families who have been forced to take hammers to their own homes. It traces the events that led to the demolitions, where the families have gone afterwards, and the emotional and economic impact it has had on them. The filmmaker also charts how city planning and municipal policies have led to a set of building rules that many argue are pushing Palestinians towards the outskirts of the city, disrupting their lives and shifting the city's demographics in favor of the Israeli majority.</p>\n     ",
      "type": "Body-text"
    }
  ],
  "director": "Rafat Abuzaid",
  "directorLabel": "Film Director",
  "headline": "JERUSALEM HITTING HOME"
}
