{
  "content": [
    {
      "content": "\n         \n         Palestinian history is closely intertwined with the fate of Palestinian cities. Haifa, Hebron and Jaffa once served as the cultural centres of Palestinian life. During the 1948 ethnic cleansing - known as \"Al Nakba\" -  Israel drove most Palestinians out of these cities. Palestinian culture suffered a devastating blow.\n\n        ",
      "type": "Foreword"
    },
    {
      "content": {
        "context": "PALESTINIAN RESEARCHER",
        "label": "ANTOINE SHALHAT",
        "link": "http://interactive.aljazeera.com/aje/PalestineRemix/lost-cities-of-palestine.html",
        "quote": "Zionist strategy was to undermine Palestinian urban cultural identity. Zionists saw that Palestinian cities were a danger to their overall aims. That’s why they waged a brutal war against the cities more than the countryside.",
        "share": "SHARE QUOTE"
      },
      "type": "AJQuote"
    },
    {
      "content": "\n      \n      <p>Historically, Palestine served as the cultural crossroads of the Arab world. In the early 20th century, agriculture and trade prospered. Urban life blossomed with theatre, music and literature. Palestinian cities shared close economic and cultural ties with other Arab capitals, like Cairo, Beirut and Damascus.</p>\n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "label": "TRADE IN EARLY PALESTINE",
        "vimeo": 110452264,
        "yt": "hoZuki0TmeU"
      },
      "type": "AJVideo"
    },
    {
      "content": "\n      \n      <p>Before Israel was created, Jaffa served as Palestine’s commercial hub. Its storied port has been used since Biblical times as a gateway to the Mediterranean Sea. In the 19th and early 20th centuries, Jaffa boasted an array of successful businesses. Factories produced everything from orange crates to soap and olive oil. Most of Palestine's newspapers and books were printed and published in Jaffa. The city was vibrant, prosperous and wealthy.</p>\n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "label": "JAFFA, THE HEART OF PALESTINE",
        "vimeo": 110452022,
        "yt": "cixsAQmQZ6o"
      },
      "type": "AJVideo"
    },
    {
      "content": {
        "context": "PALESTINIAN ECONOMIST",
        "label": "BASEL GHATTAS",
        "link": "http://interactive.aljazeera.com/aje/PalestineRemix/lost-cities-of-palestine.html",
        "quote": "Jaffa was Palestine’s commercial gateway, serving agriculture and industry.",
        "share": "SHARE QUOTE"
      },
      "type": "AJQuote"
    },
    {
      "content": "\n      \n      <p>Palestine's thriving urban centres challenged the Zionist narrative that held Palestine was a land without a people, for a people without a land. On the contrary, Palestinian cities were at the forefront of Arab civilisation and culture. That reality directly contradicted the myth that the establishment of a Jewish state in the heart of the Arab world would be a civilising force. In the wake of the ethnic cleansing of Palestine, Zionists sought to strip cities of their Palestinian identity, erasing Palestine's cultural heritage in the process.</p>\n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "context": "PALESTINIAN RESEARCHER",
        "label": "ANTOINE SHALHAT",
        "link": "http://interactive.aljazeera.com/aje/PalestineRemix/lost-cities-of-palestine.html",
        "quote": "Palestine’s cities were destroyed in 1948. This confirmed the Zionist claim that Palestine had no cultural heritage. The fact that there was cultural activity in Palestinian cities is the strongest proof of the existence of a Palestinian people in Palestine.",
        "share": "SHARE QUOTE"
      },
      "type": "AJQuote"
    },
    {
      "content": {
        "label": "THE LOST HERITAGE OF PALESTINE",
        "vimeo": 110452145,
        "yt": "OLwJRfPL8oo"
      },
      "type": "AJVideo"
    },
    {
      "content": "\n      \n      <p>When Zionist forces captured Jaffa and Haifa in April 1948, while the British mandate was still in effect, the vast majority of Palestinians were driven out of the cities. According to Palestinian academic, Dr Raef Zreik, the few Palestinian families that stayed were forced into “barbed-wire fenced areas, like a prison”.</p>\n      \n      <p>Overnight, Jaffa - the heart of Palestine - stopped beating. An entire way of life was lost. Merchants were denied access to their shops. Families were prevented from returning to their homes, which were subsequently looted by Zionists. Israel portrayed Palestinians to the rest of the world as uncultured philistines. They implied Palestinian refugees would seamlessly merge into neighbouring Arab countries and that Palestinian culture would quietly dissolve.</p>\n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "context": "CRIMINOLOGIST",
        "label": "NADERA SHALHOUB-KEVORKIAN",
        "link": "http://interactive.aljazeera.com/aje/PalestineRemix/lost-cities-of-palestine.html",
        "quote": "The Nakba was deliberately planned to destroy Palestinian existence.",
        "share": "SHARE QUOTE"
      },
      "type": "AJQuote"
    },
    {
      "content": {
        "label": "PALESTINE: AN EXISTENCE DESTROYED",
        "vimeo": 110452023,
        "yt": "67lA10QeboI"
      },
      "type": "AJVideo"
    },
    {
      "content": "\n      \n      <p>It will be difficult - perhaps impossible - to completely reclaim Palestinian culture without its historic cities. Most Palestinians alive today were born after 1948. They have no tangible connection to their heritage, besides stories passed down from their elders. Palestine's major cities are now Israeli ones.</p>\n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "context": "PALESTINIAN WRITER",
        "label": "SUAD QARAMAN",
        "link": "http://interactive.aljazeera.com/aje/PalestineRemix/lost-cities-of-palestine.html",
        "quote": "Wadi Al Salib in Haifa was an Arab neighbourhood, but it was destroyed. Many Palestinians went back to find their homes had been seized by the newcomers.",
        "share": "SHARE QUOTE"
      },
      "type": "AJQuote"
    },
    {
      "content": {
        "label": "ISRAEL BUILDS ON DESTROYED ARAB ARCHITECTURE",
        "vimeo": 110452015,
        "yt": "ZlMxTjlpqoM "
      },
      "type": "AJVideo"
    },
    {
      "content": "\n      \n      <p>Remnants of Palestinian heritage still exist, if you look for them. These small clues to Palestine's past show that even if a country is erased from the map, its culture can survive. It proves Palestinian heritage is more enduring than the cities where it once thrived. It proves Palestinian culture is stronger than the Israeli occupation.</p>\n\n     ",
      "type": "Body-text"
    }
  ],
  "director": "RAMEZ QAZMOUZ",
  "directorLabel": "Film Director",
  "headline": "LOST CITIES OF PALESTINE"
}
