{
  "content": [
    {
      "content": "\n         \n         In recent years, public opinion in Western countries has shifted in favour of Palestine. Italy has helped lead the way.\n\n        ",
      "type": "Foreword"
    },
    {
      "content": {
        "context": "RETIRED UNIVERSITY TEACHER AND ITALIAN ACTIVIST",
        "label": "ROSSANA PLATONE",
        "link": "http://interactive.aljazeera.com/aje/PalestineRemix/palestine-amore.html",
        "quote": "The occupation of Palestinian land and the successive colonisation of this land were the reasons why I changed my point of view.",
        "share": "SHARE QUOTE"
      },
      "type": "AJQuote"
    },
    {
      "content": "\n      \n      <p>For decades, many European countries sided with Israel, a view that grew out of their sympathy with Jews persecuted during the Nazi Holocaust. However, Israel’s ruthless oppression of the Palestinian people has eroded that support. Today, many European citizens support the Palestinian cause. Italy is one of the European countries standing in solidarity with Palestine.</p>\n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "label": "DISILLUSIONED BY ISRAEL",
        "vimeo": 110452411,
        "yt": "3bIk2J3QAys"
      },
      "type": "AJVideo"
    },
    {
      "content": "\n      \n      <p>European opposition to the Israeli occupation of the West Bank and Gaza Strip has grown since 1967. A number of prominent European activists have dedicated their lives to speaking out against Israel’s crimes. Boycott campaigns have been especially effective in raising international awareness about the Palestinians' plight.</p>\n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "label": "AGAINST THE OCCUPATION: THE PROTESTS IN ITALY",
        "vimeo": 110452410,
        "yt": "hKPCqWkBMPo"
      },
      "type": "AJVideo"
    },
    {
      "content": {
        "context": "ITALIAN ACTIVIST AND PhD STUDENT",
        "label": "ENRICO BARTOLOMEI",
        "link": "http://interactive.aljazeera.com/aje/PalestineRemix/palestine-amore.html",
        "quote": "When you go to Palestine and see the injustice there, in this small land, you can’t forget what you have seen.",
        "share": "SHARE QUOTE"
      },
      "type": "AJQuote"
    },
    {
      "content": "\n      \n      <p>In the film “Palestina Amore”, Italian activists explain how their stance on the conflict changed after they visited the occupied territories. Many of them became activists only after witnessing the atrocious conditions endured by Palestinians living under Israeli occupation. The Italians realised they had a responsibility to raise awareness about the Palestinians’ plight and take action to help resolve it.</p>\n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "label": "FROM ITALY TO PALESTINE, A CHANGE IN WORLDVIEW",
        "vimeo": 110452409,
        "yt": "XSk361JvH3k"
      },
      "type": "AJVideo"
    },
    {
      "content": {
        "context": "ITALIAN JOURNALIST AND ACTIVIST",
        "label": "MILA PERNICE",
        "link": "http://interactive.aljazeera.com/aje/PalestineRemix/palestine-amore.html",
        "quote": "In time [our struggle] will grow into a popular movement similar to that which defeated apartheid in South Africa.",
        "share": "SHARE QUOTE"
      },
      "type": "AJQuote"
    },
    {
      "content": "\n      \n      <p>Italian activists formed grassroots committees to raise awareness about Palestinian issues. These committees conduct a range of actions - from distributing leaflets about the occupation to boycotting Israeli products sold in European shops.</p>\n      \n      <p>Italian activists have organised a number of demonstrations to condemn Israel’s occupation and its military assaults on Gaza. Palestinians continue to live under the longest occupation in modern history, but international support for them continues to grow. In Europe, Italy is a true leader.</p>\n\n     ",
      "type": "Body-text"
    }
  ],
  "director": "SHERIF FATHY",
  "directorLabel": "Film Director",
  "headline": "PALESTINA AMORE"
}
