{
  "content": [
    {
      "content": "\n        It was one land, one country: historic Palestine. Now the two occupied territories by Israel: the West Bank and Gaza Strip, are not connected by any way and Palestinians cannot travel from one part to the other. This is a story of human split and one country divided.\n       ",
      "type": "Foreword"
    },
    {
      "content": {
        "context": "POLITICAL ANALYST AND ACADEMIC",
        "label": "ABDUL SATTAR KASSEM",
        "link": "http://interactive.aljazeera.com/aje/PalestineRemix/palestine-divided.html",
        "quote": "The partition was done in such a way That makes the creation of a Palestinian state very difficult.",
        "share": "SHARE QUOTE"
      },
      "type": "AJQuote"
    },
    {
      "content": "\n     <p>A group of young Palestinian musicians from Gaza Strip try to pay a cultural visit to the Palestinian occupied West Bank. They are not allowed by Israel. As Israeli policies on the ground maintain complete separation between the West Bank and Gaza Strip. Both areas occupied by Israel since 1967.</p>\n     \n     <p>The Gaza Strip -&nbsp; a 360 square kilometer strip of land, on the eastern Mediterranean. One point eight million Palestinians live there. The West Bank -&nbsp; five and a half thousand square kilometers, west of the River Jordan. One point seven million Palestinians live there.</p>\n    ",
      "type": "Body-text"
    },
    {
      "content": {
        "label": "THE UN DIVIDES PALESTINE",
        "vimeo": 132635317,
        "yt": "51OxZosSxBY"
      },
      "type": "AJVideo"
    },
    {
      "content": "\n     <p>Both geographical parts were part of the same country: Historical Palestine. Any Palestinian in the 1940s was able to travel from one part to the other in less than two hours’ drive.</p>\n     \n     <p>In 1947, The UN General Assembly voted in favor of Palestine partition between Jews and Palestinian Arabs. Yet, after 1948 war, 22% only was left for the Palestinian Arabs. The West Bank and Gaza Strip. The 22% was later occupied by Israel in 1967.</p>\n     \n     <p>Today no Palestinian can travel between the Occupied West Bank and the besieged Gaza Strip without an Israeli permission, a permission almost never granted.</p>\n    ",
      "type": "Body-text"
    },
    {
      "content": {
        "context": "POLITICAL ANALYST AND ACADEMIC",
        "label": "DR. NASHAT-AL AQTASH",
        "link": "http://interactive.aljazeera.com/aje/PalestineRemix/palestine-divided.html",
        "quote": "They imposed restrictions on movement and different ways of dealing with each territory. Even in jails, Gazan and West Bank prisoners are separated.",
        "share": "SHARE QUOTE"
      },
      "type": "AJQuote"
    },
    {
      "content": {
        "label": "IMPRISONING THE POPULATION OF GAZA",
        "vimeo": 132635315,
        "yt": "xylajg9wrOc"
      },
      "type": "AJVideo"
    },
    {
      "content": "\n     <p>Mohamed Al Hajran is a Palestinian from Jerico city in the Occupied West Bank. His wife, Kawkab is a Palestinian from Gaza Strip. When their son, Ihab, was born they had to decide which territory to register him in. Whatever they chose, it means restricting the boy’s life into one side of his family only.</p>\n     \n     <p>Mohammed’s case was one of the cases taken up by the Israeli NGO, Meslek, which runs a freedom of movement center.</p>\n    ",
      "type": "Body-text"
    },
    {
      "content": {
        "label": "GAZA OR WESTBANK: A PROBLEM FOR NEWBORNS",
        "vimeo": 132635316,
        "yt": "ZFr16_NpqRQ "
      },
      "type": "AJVideo"
    },
    {
      "content": "\n     <p>After years, the Israeli authorities finally agreed to change Kawkab Al Hajran’s Gaza ID to a West Bank one. But a condition was that she present herself to the Israeli Civil Administration in the West Bank to complete the change-over process. However, the Israeli security services refused to issue her with a permit to travel from Gaza to the West Bank to complete the Civil Administration procedure.</p>\n     \n     <p>This is a story of two Palestinians who can never visit each other or meet, just because one was born in the occupied West Bank and one was born in the besieged Gaza Strip. Though both are Palestinians and both are under Israeli occupation.</p>\n    ",
      "type": "Body-text"
    }
  ],
  "director": "Ashraf Mashharawi",
  "directorLabel": "Film Director",
  "headline": "PALESTINE DIVIDED"
}
