{
  "content": [
    {
      "content": "PLO",
      "top": 426,
      "type": "Headline"
    },
    {
      "content": "<p><span id=\"u19686\">Palestinian Liberation Organisation.</span></p>\n      <p id=\"u19686-5\"><span id=\"u19686-3\">In Arabic:</span> Munazzimat At-Thrir&nbsp; Al-Filastiniyya.</p>",
      "top": 526,
      "type": "Body-text"
    },
    {
      "content": "<p>The Palestinian Liberation Organisation (PLO) was founded in 1964 with the purpose of creating an independent State of Palestine. The Arab League at a summit in Cairo conceived it. Its stated goal was the “liberation of Palestine” through armed struggle.</p>\n      \n      <p>The PLO’s first meeting occurred in Jerusalem, on May 28, 1964. Four hundred and twenty-two Palestinian figures met to elect a leader, Ahmed Shuqeiri. The conference also set up a legislative body, the Palestinian National Council (PNC), the PLO Executive Committee, a National Fund, and the Palestine Liberation Army (PLA) and drafted a National Covenant and Basic Law towards liberating Palestine, implementing the right of return and exercising self-determination.</p>\n      \n      <p>After Shuqeiri’s resignation in December 1967, Yahya Hamoudeh became head of the PLO. Yasser Arafat succeeded him in 1969.</p>\n      \n      <p>The PLO became an umbrella organisation for various Palestinian factions and acquired a central role in mobilising Palestinians worldwide and focusing international support for their cause.</p>\n      \n      <p>The PLO established departments to provide education, health, and other relief services for Palestinians. It formed a quasi-government with its own security services, information offices and foreign policy.</p>\n      \n      <p>On October 14, 1974, the United Nations General Assembly recognised the PLO as the “sole legitimate representative of the Palestinian people”. On October 28, 1974, it was recognised by the Arab League Rabat Summit as the sole legitimate representative of the Palestinian people. On November 15, 1988, the PLO declared Palestinian independence in Algiers.</p>\n      \n      <p>In December 1988, the PLO recognised Israel and renounced terrorism.&nbsp; In 1993 Israel, in turn, recognised the PLO as the legitimate representative of the Palestinian people.</p>\n      \n      <p>Since the death of Arafat on November 11, 2004, the PLO has been headed by Mahmoud Abbas.</p>",
      "top": 639,
      "type": "Body-text"
    }
  ]
}
