{
  "content": [
    {
      "content": "\n        A quarter of a million Jews once lived in Morocco, the largest Jewish community in the Arab world. But when Israel was founded in 1948, many were persuaded to leave. Today, only 2000 remain.\n       ",
      "type": "Foreword"
    },
    {
      "content": {
        "context": "MOROCCAN JEW RETURNEE",
        "label": "FANNY MERGUI",
        "link": "http://interactive.aljazeera.com/aje/PalestineRemix/return-to-morocco.html",
        "quote": "There was harmony between Muslim and Jewish culture.",
        "share": "SHARE QUOTE"
      },
      "type": "AJQuote"
    },
    {
      "content": "\n     <p>The story of Morocco's Jewish community told from the perspective of those who have left, stayed or are now returning.</p>\n     \n     <p>Jews were settled in Morocco for over 2,000 years; and for centuries they and Muslims have happily co-existed there. Morocco was once home to the largest Arab Jewish community in the Arab world and at its peak had a quarter of a million Jews.</p>\n     <p>But after Israel was founded in 1948, things started to change.</p>\n     \n     <p>Moroccan Jews were persuaded to leave their homes and move to Israel by Mossad. Mossad, the Israeli intelligence agency, played a key role in convincing thousands of Moroccan Jews that they were in danger and covertly facilitated their departure.</p>\n    ",
      "type": "Body-text"
    },
    {
      "content": {
        "label": "MOSSAD'S ROLE IN THE MIGRATION OF MOROCCAN JEWS",
        "vimeo": 132595134,
        "yt": "pGm7_Fbjzg0"
      },
      "type": "AJVideo"
    },
    {
      "content": "\n     <p>According to Fanny Mergui, a political activist and Moroccan Jew returnee, the community felt \"very threatened”. She says \"Zionist propaganda was very intense.\"</p>\n     <p>Some Jews resisted the Mossad initiative and stayed in Morocco, but most left. Today, only about 2,000 Arab Jews remain.</p>\n     <p>For those who left, their new life in Israel was not necessarily what they had imagined and many felt marginalized there. Even today, their ties to Morocco remain strong.</p>\n     <p>Although there are no official diplomatic relations between the two countries, Morocco is Israel's third-largest regional trading partner.</p>\n    ",
      "type": "Body-text"
    },
    {
      "content": {
        "label": "ISRAEL AS MOROCCO'S TRADING PARTNER",
        "vimeo": 132595135,
        "yt": "BsKwmex4UKU"
      },
      "type": "AJVideo"
    },
    {
      "content": {
        "context": "MOROCCAN JEW RETURNEE",
        "label": "PINHAS SUISSA",
        "link": "http://interactive.aljazeera.com/aje/PalestineRemix/return-to-morocco.html",
        "quote": "When I arrived in Israel as a child I realised we were better off in Morocco.",
        "share": "SHARE QUOTE"
      },
      "type": "AJQuote"
    },
    {
      "content": "\n     <p>Many of the Jews who remained feel particularly conscious of the tension between Morocco's strong commercial relationship with Israel and its open support for the Palestinian cause.</p>\n    ",
      "type": "Body-text"
    },
    {
      "content": {
        "label": "YOU CAN'T ERASE HISTORY",
        "vimeo": 132595136,
        "yt": "Ji_KQHL6wRA"
      },
      "type": "AJVideo"
    },
    {
      "content": "\n     <p>Although Jews do not have a clearly-defined, formal place in contemporary Moroccan society, the majority Muslim and minority Jewish communities are largely committed to upholding the country's rich, diverse culture and preserving its Jewish heritage. And many Israelis do come to Morocco to visit and some of them oringinally Arab Jews from Morocco, decide to stay in Morocco and never go back to Israel.</p>\n     \n     <p>In this film by Charlotte Bruneau we hear from Moroccan Jews who left, those who chose to stay - and those who emigrated and also those have decided to return to Morocco.</p>\n    ",
      "type": "Body-text"
    },
    {
      "content": {
        "context": "BOYCOT ISRAEL MOVEMENT",
        "label": "SION ASSIDON",
        "link": "http://interactive.aljazeera.com/aje/PalestineRemix/return-to-morocco.html",
        "quote": "Morocco started to have friendly relations with Israelwhen it organised the emigration of the Jewish community.",
        "share": "SHARE QUOTE"
      },
      "type": "AJQuote"
    }
  ],
  "director": "Charlotte Bruneau",
  "directorLabel": "Film Director",
  "headline": "IN THIS FILM"
}
