{
  "content": [
    {
      "content": "\n         During 1987 – 1993, over 1,300 Palestinians were killed. Over 120.000 wounded and 600.000 were jailed. These are stories from the first Palestinian Uprising (Intifada) erupted in 1987.\n        ",
      "type": "Foreword"
    },
    {
      "content": {
        "context": "PALESTINIAN CENTER FOR HUMAN RIGHTS",
        "label": "RAJI SOURANI",
        "link": "http://interactive.aljazeera.com/aje/PalestineRemix/stories-from-the-intifada.html",
        "quote": "The Intifada message was simple. [...] The message is that the Palestinian people don’t want occupation.They want to self-determination. The whole world has received this message.",
        "share": "SHARE QUOTE"
      },
      "type": "AJQuote"
    },
    {
      "content": "\n      <p>In June, 1967, in a six days expansion, Israel captured an estimated 2,400 square miles of Palestinian land in West Bank (including East Jerusalem) and Gaza Strip. In addition to the Egyptian Sinai and the Syrian Golan Heights. The Zionist project expanded by brute annexation and territorial gains. More than 300,000 Palestinians were forced out of their homes by the Israeli soldiers to neighbouring countries.</p>\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "label": "CONFLICT OVER LAND",
        "vimeo": 132326414,
        "yt": "uCGIEE-uRWE"
      },
      "type": "AJVideo"
    },
    {
      "content": "\n      <p>Israeli settlements sprung at the cost of the Palestinian land as part of Israel’s border strategy to create a Jewish majority in historical Palestine and change the demography of the occupied territories. Ten years since 1967, Israel had built 45 settlements, as armed colonies in the occupied West Bank and Gaza strip alone.</p>\n      \n      <p>Any Palestinian who lives under occupation knows the meaning of movement restriction. With dozens of Israeli military checkpoints and Israeli settlements, it is difficult to go from one city to another in the occupied territories. Ironically, according to some estimates, for two decades since 1967, Palestinians paid about $800 million in taxes, twice the amount the Israeli government had spent on them.</p>\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "context": "FORMER PRISONER",
        "label": "TAISIR BOURDAINEH",
        "link": "http://interactive.aljazeera.com/aje/PalestineRemix/stories-from-the-intifada.html",
        "quote": "I was hunted too, because I helped kill an Israeli settler entering Rafah. ",
        "share": "SHARE QUOTE"
      },
      "type": "AJQuote"
    },
    {
      "content": {
        "label": "THE LAND DAY",
        "vimeo": 132326416,
        "yt": "1ApJEvsSNlE"
      },
      "type": "AJVideo"
    },
    {
      "content": {
        "context": "INTIFADA ACTIVIST",
        "label": "FAYEZ ARAFT",
        "link": "http://interactive.aljazeera.com/aje/PalestineRemix/stories-from-the-intifada.html",
        "quote": "I studied for my final school exams five times. On three of those occasions, they arrested us just before the exams. One secret service officer said it was forbidden to take my final exams or attend university. ",
        "share": "SHARE QUOTE"
      },
      "type": "AJQuote"
    },
    {
      "content": "\n      <p>Though Israel took all historical Palestine in 1967, it continued grapping more lands from Palestinians inside Israel. Palestinians who remained in their lands and now considered Israeli citizens (though second citizens in many ways). In the spring of 1976, Palestinians living inside Israel, had enough, the first rumblings of protest could now be heard. Hundreds of Palestinians gathered for the first public protest against the slow theft of their land.</p>\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "label": "THE FIRST VICTIMS OF THE INTIFADA",
        "vimeo": 132326419,
        "yt": "dXijrPP_EUs"
      },
      "type": "AJVideo"
    },
    {
      "content": "\n      <p>Land Day, 1976, marks the turning point in Palestinian nationalism as more and more Palestinians decided to demonstrate inside Israel and in the occupied territories. The protests of 1976 lasted for months. 48 Palestinians were allegedly killed in the first round of protests.</p>\n      \n      <p>Palestinians under occupation had to say ‘enough is enough’ in 1987. It began with the killing of four unarmed laborers from the Jabalya refugee camp in Gaza where Israeli soldiers allegedly mowed them down with an army truck in what Israel calls an accident and Palestinians eyewitnesses call a deliberate act of vengeance in response to the death of six Israeli soldiers by two Arab resistance fighters. This was the beginning of 1987 first Intifada.</p>\n      \n      <p>Intifada in Arabic means ‘to shake off or to wake up’- thousands of Palestinians joined massive demonstrations to show Israel that their brutal occupation was no longer acceptable.</p>\n      \n      <p>8th December, 1987 marked the official start of the first Intifada. For six years, street battles were fought and won with stones. According to the United Nations, over 1,000 Palestinians were killed between 1987-1993.</p>\n      \n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "context": "UNIVERSITY OF BETHLEHEM",
        "label": "GEORGE RISHMAWI",
        "link": "http://interactive.aljazeera.com/aje/PalestineRemix/stories-from-the-intifada.html",
        "quote": "We refused to give Israel money to build a more powerful army to oppress Palestinians.The Israeli army besieged our city for 40 days.They raided or demolished the homes of those who withheld tax",
        "share": "SHARE QUOTE"
      },
      "type": "AJQuote"
    },
    {
      "content": {
        "label": "PALESTINE'S MARTYRS, A MOTHER'S ACCOUNT",
        "vimeo": 132326601,
        "yt": "L1sB9Vv5lVU"
      },
      "type": "AJVideo"
    },
    {
      "content": "\n      <p>The first Intifada has often been seen as a revolution of the mosques which along with secular forces gave the movement a direction. Islamic Jihad and the Muslim Brotherhood became important groups leading students and ordinary Palestinians. In 1987, Muslim Brotherhood announced the creation of Hamas.</p>\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "context": "PHYSICIAN, SHIFA HOSPITAL, GAZA",
        "label": "HANI RUSTUM",
        "link": "http://interactive.aljazeera.com/aje/PalestineRemix/stories-from-the-intifada.html",
        "quote": "We saw new types of injuries.First from tear gas and rubber bullets. Then from beatings and real bullets.",
        "share": "SHARE QUOTE"
      },
      "type": "AJQuote"
    },
    {
      "content": {
        "label": "THE RISE OF HAMAS",
        "vimeo": 132326418,
        "yt": "WxbxJrDsxPo"
      },
      "type": "AJVideo"
    },
    {
      "content": "\n      <p>Workers went on strikes, residents withdrew taxes, mothers started homeschooling their children as part of a social solidarity movement . In Beit Sahour, Palestinian residents threw away their mandatory ID cards (given to them by Israel) in defiance as part of civil disobedience.</p>\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "label": "PALESTINIAN WORKERS POWER INTIFADA",
        "vimeo": 132326417,
        "yt": "Yxj4jmBcyH0"
      },
      "type": "AJVideo"
    },
    {
      "content": "\n      <p>Eighty thousand Israeli soldiers were deployed to contain the uprising of over a half million Palestinians. When everything else failed, Israel gave a free hand to its soldiers to unleash terror often on unarmed Palestinians.</p>\n      \n      <p>Under Israeli occupation, Palestinian nationalism and all its motifs were denied their existence. Palestinian flag was banned, the use of the word Palestine could invoke harsh imprisonment yet that did not deter many to break the barriers of Zionist oppression.</p>\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "context": "FORMER ACTIVIST AND FREED PRISONER",
        "label": "MUAYAD ABDUL SAMAD",
        "link": "http://interactive.aljazeera.com/aje/PalestineRemix/stories-from-the-intifada.html",
        "quote": "Many prisoners were arrested because of collaborators. Many fighters were killed because of collaborators. Collaborators played a major role. ",
        "share": "SHARE QUOTE"
      },
      "type": "AJQuote"
    },
    {
      "content": {
        "label": "AN ISRAELI COMMANDER'S ACCOUNT OF INTIFADA",
        "vimeo": 132326595,
        "yt": "exb755dftB0"
      },
      "type": "AJVideo"
    },
    {
      "content": "\n      <p>Palestinian nationalism gathered strength in unity marches. Both the secular forces and the Islamist movements galvanized the youth with their spirited protest songs. Dozens of Palestinian artists were jailed, songs written in prison smuggled outside became the rallying calls for hundreds of protesters outside.</p>\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "label": "THE END OF THE FIRST INTIFADA",
        "vimeo": 132328752,
        "yt": "p6tjicZfXQY"
      },
      "type": "AJVideo"
    },
    {
      "content": "\n      <p>The Zionists tried to splinter the movement by planting collaborators or informants. During the first Intifada, 800 Palestinians were killed by Intifada fighters for allegedly colluding with Israel.</p>\n     ",
      "type": "Body-text"
    }
  ],
  "director": "Mariam Shahin",
  "directorLabel": "Film Director",
  "headline": "STORIES FROM THE INTIFADA"
}
