{
  "content": [
    {
      "content": "\n      \n      Israel’s separation wall is 700 kilometres long, stretching from the northern West Bank to its southern tip. Israel claims the wall is necessary for the country’s security. To Palestinians, the separation wall is the latest attempt by the occupying power to unilaterally seize their homelands.\n\n     ",
      "type": "Foreword"
    },
    {
      "content": {
        "context": "PALESTINIAN ACTIVIST",
        "label": "AYED MORRAR",
        "link": "http://interactive.aljazeera.com/aje/PalestineRemix/against-the-wall.html",
        "quote": "The wall remains a symbol of Israeli military occupation of our land.",
        "share": "SHARE QUOTE"
      },
      "type": "AJQuote"
    },
    {
      "content": "\n      \n      <p>The land between the wall and the Green Line is some of the most fertile in the occupied West Bank. According to the United Nations, it is home to nearly 50,000 Palestinians living in 38 villages and towns. The separation wall has had an especially devastating effect on the Palestinian villages that lie directly on its path. There, construction has destroyed homes and olive groves. Despite Israel’s ongoing construction of the separation wall, several Palestinian villages have mounted fierce resistance.</p>\n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "label": "SEPARATION WALL: WHERE ISRAELI ARMY STOPPED THE CAMERA",
        "vimeo": 109677990,
        "yt": "vfAqo0ld7gQ"
      },
      "type": "AJVideo"
    },
    {
      "content": "\n      \n      <p>Palestinians are not alone in their opposition to the separation wall. The International Court of Justice in The Hague ruled in 2004 that it was illegal. Israel’s own Supreme Court has said its path must be changed. For the most part, Israel has ignored these decisions. The separation wall, which is eight metres high and made of concrete and electrified barbed wire, has become an international symbol of Israeli aggression against the Palestinian people. Activists from around the world – including some Israelis – have joined Palestinians to protest the separation wall.</p>\n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "context": "ISRAELI ACTIVIST",
        "label": "JONATHAN POLLAK",
        "link": "http://interactive.aljazeera.com/aje/PalestineRemix/against-the-wall.html",
        "quote": "The wall is part of a wider mechanism of the occupation and of control.",
        "share": "SHARE QUOTE"
      },
      "type": "AJQuote"
    },
    {
      "content": {
        "label": "MAP OF THE SEPARATION WALL",
        "vimeo": 110700990,
        "yt": "eQ23IK-O8MM"
      },
      "type": "AJVideo"
    },
    {
      "content": "\n      \n      <p>For many Palestinian villagers, protest is the only means they have to resist the wall. In Budrus, a small Palestinian village in the West Bank, the separation wall would have resulted in Palestinians losing hundreds of hectares of land and thousands of precious olive trees. When the bulldozers first arrived in Budrus in 2003, Israeli soldiers told residents they could appeal the wall’s path. But residents knew the appeals process would take at least two weeks. By that time, their homes, schools and farmland would have been destroyed. Their only option, residents decided, was to resist the wall through protest.</p>\n      \n      <p>Protesters practiced civil disobedience, climbing on top of bulldozers or placing themselves in their path. Some wrapped their arms around olive trees to prevent their destruction. Israeli soldiers cracked down with brutal force. They used tear gas, rubber bullets and live ammunition against the protesters. Protesters were beaten, arrested and injured. Many have been killed.</p>\n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "context": "PALESTINIAN ACTIVIST",
        "label": "MOHAMMAD AMIREH",
        "link": "http://interactive.aljazeera.com/aje/PalestineRemix/against-the-wall.html",
        "quote": "We taught [our students] that peaceful protests foil the soldiers' actions.",
        "share": "SHARE QUOTE"
      },
      "type": "AJQuote"
    },
    {
      "content": {
        "label": "THE WALL OF PROTESTS IN THE OCCUPIED WEST BANK",
        "vimeo": 109677991,
        "yt": "IJeP51GXsUc "
      },
      "type": "AJVideo"
    },
    {
      "content": {
        "context": "PALESTINIAN ACTIVIST",
        "label": "AYED MORRAR",
        "link": "http://interactive.aljazeera.com/aje/PalestineRemix/against-the-wall.html",
        "quote": "More than half of the protesters were women. They showed bravery to challenge the Israelis.",
        "share": "SHARE QUOTE"
      },
      "type": "AJQuote"
    },
    {
      "content": "\n      \n      <p>Jonathan Pollak is an Israeli activist who joined the protests in Budrus. &nbsp;Later, he took part in demonstrations in the West Bank village of Bil'in. In one of those protests, he was struck in the head by a tear gas canister fired by an Israeli soldier. He briefly lost consciousness and required stitches. Israeli security forces have repeatedly targeted him for his activism.</p>\n      \n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "label": "AN ISRAELI AGAINST ISRAEL: AN ACTIVIST'S STORY",
        "vimeo": 109677995,
        "yt": "KlQwORt2lxQ"
      },
      "type": "AJVideo"
    },
    {
      "content": "\n      \n      <p>In less than a year, Palestinian protesters in Budrus won partial victory. They succeeded in diverting the separation wall from its original path, saving their olive trees and almost all of the land that would have been annexed by Israel.</p>\n      \n      <p>Their protests inspired Palestinians in other West Bank villages. In Masha, Al Zawiya, Ni’lin and Bil'in, Israeli soldiers used increasingly brutal force. Palestinian women have suffered miscarriages after inhaling tear gas. In one village, a five-month old baby suffocated to death from it. In 2005, five Palestinians were killed in the span of one year.</p>\n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "label": "THE OCCUPATION AND ITS RESISTANCE",
        "vimeo": 109677996,
        "yt": "alc3WuwBNzE "
      },
      "type": "AJVideo"
    },
    {
      "content": {
        "context": "PALESTINIAN ACTIVIST",
        "label": "MOHAMMAD AMIREH",
        "link": "http://interactive.aljazeera.com/aje/PalestineRemix/against-the-wall.html",
        "quote": "The Israeli army makes no difference between a Palestinian or an Israeli or foreign supporter",
        "share": "SHARE QUOTE"
      },
      "type": "AJQuote"
    },
    {
      "content": "\n      \n      <p>Israeli soldiers use tear gas and bullets. Palestinian activists and their supporters use video cameras and smart phones. They have documented appalling acts of violence perpetrated against non-violent protesters by Israeli soldiers. Salam Kana’an, a young woman from the occupied West Bank filmed one activist being blindfolded, hand-cuffed then shot by an Israeli soldier at close range.</p>\n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "label": "THROUGH THE LENS: ISRAELI BRUTALITY CAUGHT ON TAPE",
        "vimeo": 109677998,
        "yt": "-hxJ6p45iXI"
      },
      "type": "AJVideo"
    },
    {
      "content": "\n      \n      <p>Even today, Palestinians are joined by Israelis and other activists from around the world in weekly protests to resist the wall. Ultimately, they are not asking for it to be rerouted, but for it to be removed.</p>\n      \n      <p>In some villages, the&nbsp; wall’s path has been altered due to protests. Palestinian homes, olive trees and farmland have been saved. But more often, the separation wall has resulted in devastating loss for the Palestinian people. A decade after the International Court of Justice ruled the wall illegal, construction continues, cutting Palestinians off from their land, water and homes. For them, the wall remains a daily, brutal reminder of Israeli aggression and Palestinian loss.</p>\n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "context": "PALESTINIAN ACTIVIST",
        "label": "ABDULRAHMAN SHKAIR",
        "link": "http://interactive.aljazeera.com/aje/PalestineRemix/against-the-wall.html",
        "quote": "The Israelis took the decision to divert the wall. We didn't go to an Israeli court. We only resisted.",
        "share": "SHARE QUOTE"
      },
      "type": "AJQuote"
    }
  ],
  "headline": "AGAINST THE WALL"
}
