{
  "content": [
    {
      "content": "\n      \n      Palestinians refer to it as “Al Nakba”, which literally translates as “The Catastrophe”. It refers to mass exodus of at least 750,000 Arabs from Palestine. Most believe this event began in 1948. In fact, Al Nakba began decades earlier.\n\n     ",
      "type": "Foreword"
    },
    {
      "content": {
        "context": "AUTHOR, ATLAS OF PALESTINE 1948",
        "label": "SALMAN ABU SITTA",
        "link": "http://interactive.aljazeera.com/aje/PalestineRemix/al-nakba.html",
        "quote": "Expelling people from their homes is a war crime. As well as preventing them from returning. Israel didn't just commit a war crime in 1948 but continues to commit one to this day.",
        "share": "SHARE QUOTE"
      },
      "type": "AJQuote"
    },
    {
      "content": "\n      \n      <p>In 1799, during the French invasion of the Arab World, Napoleon issued a proclamation offering Palestine as a homeland to Jews under France’s protection. This was also a way to establish French presence in the region. Napoleon’s vision of a Jewish state in the Middle East did not materialise at that time, nor did it die. In the late 19th century, the plan was revived by the British.</p>\n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "label": "ORIGINS OF COLONIAL SUPPORT",
        "vimeo": 110461956,
        "yt": "zCwAA4vpMgc"
      },
      "type": "AJVideo"
    },
    {
      "content": "\n      \n      <p>Following the collapse of the Ottoman Empire after World War I and the establishment of the British mandate in Palestine, the British colonial power began implementing its plan of creating a Zionist state on Palestinian land. At the same time, the Zionist movement was lobbying colonial powers to support the mass migration of Jews to Palestine and recognise a Zionist claim on the land.</p>\n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "label": "LEGALITY OF THE BALFOUR DECLARATION",
        "vimeo": 110461927,
        "yt": "kGFBFKo8m3I"
      },
      "type": "AJVideo"
    },
    {
      "content": {
        "context": "HISTORIAN",
        "label": "AVI SHLAIM",
        "link": "http://interactive.aljazeera.com/aje/PalestineRemix/al-nakba.html",
        "quote": "Britain had no moral or political or legal right to promise the land that belonged to the Arabs to another people.",
        "share": "SHARE QUOTE"
      },
      "type": "AJQuote"
    },
    {
      "content": "\n      \n      <p>In 1917, the Balfour Declaration declared British support for a “national home for the Jewish people” in Palestine. The declaration was made in a letter written by Britain's then-Foreign Secretary Arthur James Balfour, to Baron Rothschild, a leader of the British Zionist movement. The letter was endorsed by Britain's then-Prime Minister David Lloyd George, who became a Zionist in 1914.</p>\n      \n      <p>The letter stated the British would “use their best endeavours to facilitate the achievement of this object”. For Zionists, this was a clear victory.</p>\n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "label": "THE BRITISH EMPIRE'S PLAN FOR PALESTINE",
        "vimeo": 110461934,
        "yt": "_VwbyaaRgSQ"
      },
      "type": "AJVideo"
    },
    {
      "content": {
        "context": "AUTHOR, ATLAS OF PALESTINE 1948",
        "label": "SALMAN ABU SITTA",
        "link": "http://interactive.aljazeera.com/aje/PalestineRemix/al-nakba.html",
        "quote": "The crucial British accomplishment [to help Zionists] was allowing the Jews to have their own army.",
        "share": "SHARE QUOTE"
      },
      "type": "AJQuote"
    },
    {
      "content": "\n      \n      <p>The influx of Zionists to Palestine, supported by the British, was met by fierce Palestinian resistance. The purchases of land by Jews for Zionist settlement displaced tens of thousands of Palestinians from their homes. The entire process was facilitated by the British.</p>\n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "label": "THE HISTORY OF NAKBA BEFORE 1948",
        "vimeo": 110461955,
        "yt": "ck8TG7a1LsY"
      },
      "type": "AJVideo"
    },
    {
      "content": "\n      \n      <p>While Palestinian leadership in Jerusalem insisted on continuing negotiations with the British to resolve the simmering land dispute, Izz Al-Din Al-Qassam, a Syrian leader living in Haifa since 1922, began calling for an armed revolt against the British and the Zionists.</p>\n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "label": "EARLY PALESTINIAN ARMED RESISTANCE",
        "vimeo": 110461929,
        "yt": "e1CiBTqfObE"
      },
      "type": "AJVideo"
    },
    {
      "content": {
        "label": "PALESTINIAN ADDRESSES BRITAIN IN 1936",
        "vimeo": 110461931,
        "yt": "-xwv_QHWfPY"
      },
      "type": "AJVideo"
    },
    {
      "content": "\n      \n      <p>In 1935, Al-Qassam was surrounded by British forces and killed along with some of his men. His resistance inspired many Palestinians. By 1936, an Arab rebellion erupted against British imperialism and Zionist settler-colonialism.</p>\n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "label": "1936 STRIKE: ONE OF THE GREATEST STRIKES IN PALESTINIAN HISTORY",
        "vimeo": 110461932,
        "yt": "bkehL8FTZIc"
      },
      "type": "AJVideo"
    },
    {
      "content": {
        "context": "HISTORIAN",
        "label": "AVI SHLAIM",
        "link": "http://interactive.aljazeera.com/aje/PalestineRemix/al-nakba.html",
        "quote": "The battle for Palestine was lost by the Palestinians not in 1948 but in the late 1930s, because Britain completely smashed to the ground the Arab revolt and the Arab irregular forces.",
        "share": "SHARE QUOTE"
      },
      "type": "AJQuote"
    },
    {
      "content": "\n      \n      <p>By 1939, the British had smashed the rebellion. The Palestinians found themselves fighting two enemies: British colonial forces and Zionist militia groups.</p>\n      \n      <p>Although the British had backed mass Jewish immigration to Palestine, the colonial power&nbsp; began to limit the number of Jews arriving to the country in an attempt to quell Arab unrest.</p>\n      \n      <p>The new limit on immigration upset the Zionists. They launched a series of terrorist attacks on British authorities to drive them out.</p>\n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "label": "ZIONIST TERROR DRIVES BRITAIN OUT OF PALESTINE",
        "vimeo": 110463249,
        "yt": "vL7Yc42PbeI"
      },
      "type": "AJVideo"
    },
    {
      "content": {
        "context": "PALESTINIAN ENCYCLOPEDIA EDITOR",
        "label": "ANIS SAYEGH",
        "link": "http://interactive.aljazeera.com/aje/PalestineRemix/al-nakba.html",
        "quote": "I cannot imagine Zionism without violence whether before or after the establishment of the state of Israel.",
        "share": "SHARE QUOTE"
      },
      "type": "AJQuote"
    },
    {
      "content": "\n      \n      <p>The Zionists continued to consolidate their dream of creating a Jewish state on Arab Palestinian land. Meanwhile, it became obvious Palestinian resistance forces were very minimal and outgunned.</p>\n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "label": "THE JEWISH INTELLIGENCE GATHERING OPERATIONS",
        "vimeo": 110463250,
        "yt": "Onla_Xtz5zA"
      },
      "type": "AJVideo"
    },
    {
      "content": "\n      \n      <p>The Zionist strategy of expelling Palestinians from their land was a slow and deliberate process. According to Israeli historian Ilan Pappe, Zionist leaders and military commanders met regularly from March 1947 to March 1948, when they finalized plans to ethnically cleanse Palestine.</p>\n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "context": "HISTORIAN",
        "label": "ILAN PAPPE",
        "link": "http://interactive.aljazeera.com/aje/PalestineRemix/al-nakba.html",
        "quote": "A small group of Zionist leaders and military commanders met regularly...for a whole year planning the ethnic cleansing of Palestine. They didn't decide about it in a day.",
        "share": "SHARE QUOTE"
      },
      "type": "AJQuote"
    },
    {
      "content": {
        "label": "PLANNING THE ETHNIC CLEANSING OF PALESTINE",
        "vimeo": 110463402,
        "yt": "Zf2UAOZVAt0"
      },
      "type": "AJVideo"
    },
    {
      "content": "\n      \n      <p>As Zionist attacks on the British and Arabs escalated, the British decided to hand over their responsibility for Palestine to the newly founded United Nations.</p>\n      \n      <p>In November 1947, the UN General Assembly proposed a plan to partition Palestine into a Jewish state and an Arab one. Jews in Palestine only constituted one-third of the population, most of them Europeans who arrived a few years earlier, and only retained control of less than 5.5 percent of historic Palestine. Under the UN proposal, they were allocated 55 percent of historic Palestine. The Palestinians and their Arab allies rejected the proposal.</p>\n      \n      <p>However, the Zionist movement accepted it, on the grounds that it legitimised the idea of a Jewish state on Arab land.&nbsp; But the Zionists did not agree to the proposed borders and campaigned to conquer even more of historic Palestine. By early 1948, Zionist forces captured dozens of villages and cities, displacing thousands of Palestinians, while the British mandate was still in effect in Palestine. In many cases, they carried out organised massacres. The Zionist message was simple: Palestinians must leave their land or be killed.</p>\n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "context": "ISRAELI HISTORIAN",
        "label": "THEODOR KATZ",
        "link": "http://interactive.aljazeera.com/aje/PalestineRemix/al-nakba.html",
        "quote": "Many times the Israeli soldiers took 10 of the [Palestinian] youngsters in the middle of the village, shot them in order to kill them [so] all the others would see and run away.",
        "share": "SHARE QUOTE"
      },
      "type": "AJQuote"
    },
    {
      "content": {
        "label": "ZIONISTS GAIN THE UPPER HAND",
        "vimeo": 110463412,
        "yt": "2iI1FNldNUg"
      },
      "type": "AJVideo"
    },
    {
      "content": {
        "label": "THE WOMAN WHO LED PALESTINIAN RESISTANCE",
        "vimeo": 110463399,
        "yt": "MtK14xY4rmc"
      },
      "type": "AJVideo"
    },
    {
      "content": "\n      \n      <p>May 14, 1948 was the date selected by the British for their mandate to expire. As it approached, Zionist forces hastened their efforts to seize Palestinian land. In April 1948, the Zionists captured Haifa, one of the biggest Palestinian cities. They set their eyes on Jaffa afterwards. On the same day British forces formally withdrew, David Ben-Gurion, then-head of the Zionist Agency, proclaimed the establishment of the State of Israel.</p>\n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "label": "DECLARATION OF THE STATE OF ISRAEL",
        "vimeo": 110463395,
        "yt": "JOo5gxiD7do"
      },
      "type": "AJVideo"
    },
    {
      "content": {
        "context": "PALESTINIAN REFUGEE",
        "label": "SAMI KAMAL ABDUL RAZEK",
        "link": "http://interactive.aljazeera.com/aje/PalestineRemix/al-nakba.html",
        "quote": "If the Arab countries allowed us, we would go to Palestine. We would protest and wouldn’t let Israel get too comfortable in our land.",
        "share": "SHARE QUOTE"
      },
      "type": "AJQuote"
    },
    {
      "content": "\n      \n      <p>Overnight the Palestinians became stateless. In a matter of minutes, the world’s two great powers, the United States and the Soviet Union, had recognised Israel.</p>\n      \n      <p>As the Zionists continued their ethnic cleansing campaign against the Palestinians, war broke out between neighbouring Arab countries and the new Zionist state. The UN appointed Swedish diplomat, Folke Bernadotte, as its mediator to Palestine. He recognised the plight of the Palestinians and attempted to address their suffering. His efforts to bring about a peaceful solution and halt to the ongoing ethnic cleansing campaign ended when he was assassinated by the Zionists in September 1948.</p>\n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "label": "ISRAELI MILITIA ASSASSINATES UN MEDIATOR",
        "vimeo": 110463692,
        "yt": "0QuWit1ue90"
      },
      "type": "AJVideo"
    },
    {
      "content": "\n      \n      <p>By 1949, over 700,000 Palestinians had been made refugees and more than 13,000 had been killed by the Israeli military. The UN continued to push for an armistice deal between those Arab countries at war with Israel.</p>\n      \n      <p>Bernadotte was replaced by his American deputy, Ralph Bunche. Bunche led negotiations between Israel and the Arab states. The outcome resulted in the Arab countries conceding even more Palestinian land to the newly founded Zionist state. In May 1949, Israel was admitted to the UN and its control over 78 percent of historic Palestine was solidified. The remaining 22 percent became known as the West Bank and the Gaza Strip.</p>\n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "context": "PALESTINIAN REFUGEE",
        "label": "MONEEB SOBHIYYA",
        "link": "http://interactive.aljazeera.com/aje/PalestineRemix/al-nakba.html",
        "quote": "Without a homeland, something will always be missing. We’ll never have dignity.",
        "share": "SHARE QUOTE"
      },
      "type": "AJQuote"
    },
    {
      "content": {
        "label": "DID ARAB COUNTRIES FAIL PALESTINE?",
        "vimeo": 110463696,
        "yt": "vdxd0hcCheM"
      },
      "type": "AJVideo"
    },
    {
      "content": {
        "label": "PALESTINIAN REFUGEES: LANDLESS & DISEMPOWERED",
        "vimeo": 110463700,
        "yt": "257NsqC6Fg8"
      },
      "type": "AJVideo"
    },
    {
      "content": "\n      \n      <p>Meanwhile, hundreds of thousands of Palestinian refugees lingered in refugee camps waiting to return home.</p>\n      \n      <p>While the Zionist agenda sought first and foremost to purge Palestinians from their land, it also tried to erase Palestinian heritage and culture. The overall objective was nothing short of this: To wipe Palestine off the world map.</p>\n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "label": "THE 'NAKBA' THAT CONTINUES",
        "vimeo": 110463699,
        "yt": "g0xVUwXvElk"
      },
      "type": "AJVideo"
    },
    {
      "content": {
        "label": "ISRAEL BUILT WITH DENIAL OF PALESTINE",
        "vimeo": 110463697,
        "yt": "7KOhWHA15oM"
      },
      "type": "AJVideo"
    },
    {
      "content": "\n      \n      <p>The Palestinian Nakba did not end in 1948. The ethnic cleansing of historic Palestine is still happening. So too, is Palestinian resistance.</p>\n\n     ",
      "type": "Body-text"
    }
  ],
  "director": "RAWAN DAMEN",
  "directorLabel": "Film Director",
  "headline": "AL NAKBA"
}
