{
  "content": [
    {
      "content": "\n      \n      In 1995, following the Oslo Accords, Israel divided the occupied West Bank into three main areas: Areas A, B and C. This was supposed to symbolise progress towards peace. However, many Palestinians saw it a raw deal that undermined their claim to a future state.\n\n     ",
      "type": "Foreword"
    },
    {
      "content": {
        "context": "RESIDENT OF THE SUSIYA VILLAGE",
        "label": "NASER ALNOAJHA",
        "link": "http://interactive.aljazeera.com/aje/PalestineRemix/area-c.html",
        "quote": "Israel is able to destroy everything but it can’t defeat the will of the Palestinians. We'll rebuild whatever Israel demolishes.",
        "share": "SHARE QUOTE"
      },
      "type": "AJQuote"
    },
    {
      "content": "\n      \n      <p>After the Oslo Accords, the occupied West Bank was divided into three areas. Area A was three percent of the occupied West Bank, which increased to 18 percent by 1999. In this area, the Palestinian Authority controls most civilian affairs and internal security.&nbsp; Area B represents about 21 percent of the occupied West Bank.&nbsp; The PA is in charge of education, health and the economy.&nbsp; In both areas, the Israelis hold full control of external security, meaning they retain the right to enter at any time. Sometimes they do so to arrest somebody. Other times, their goal is to conduct a targeted killing.</p>\n      \n      <p>Area C represents 60 percent of of the occupied West Bank. Under the Oslo Accords, control of this area was supposed to devolve to the PA. Instead, Israel retains total control over everything.</p>\n      \n      <p>For many Palestinians, the strategy of dividing the occupied West Bank into Area A, B and C is mistakenly portrayed as a sign of progress towards peace. In reality, it has been used by Israel to exert more control over Palestinians lives. When it comes to launching raids on Palestinian homes and land, Israel makes no distinction between Area A, B and C. The occupation is enforced everywhere.</p>\n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "context": "PROFESSOR OF POLITICAL GEOGRAPHY, BIRZEIT UNIVERSITY",
        "label": "HUSSEIN AL-RIMMAWI",
        "link": "http://interactive.aljazeera.com/aje/PalestineRemix/area-c.html",
        "quote": "The Oslo Accords divided the West Bank into geographical areas. In my opinion, this was the biggest mistake.",
        "share": "SHARE QUOTE"
      },
      "type": "AJQuote"
    },
    {
      "content": {
        "label": "DIVIDING THE WEST BANK",
        "vimeo": 110449462,
        "yt": "7_Yj5TSXpf8"
      },
      "type": "AJVideo"
    },
    {
      "content": "\n      \n      <p>Israeli settlements, military training zones and bypass roads are all contained in Area C. Palestinians living there face increasingly dire conditions. Area C villages like El-Maleh, Kafr Qaddum and Aqaba are suffocating under Israeli occupation and control.</p>\n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "label": "AQABA: A STORY OF A PALESTINIAN VILLAGE",
        "vimeo": 110449460,
        "yt": "rH7s0q1DJ5c"
      },
      "type": "AJVideo"
    },
    {
      "content": {
        "label": "KAFR QADDUM: A PALESTINIAN VILLAGE UNDER SIEGE",
        "vimeo": 110449750,
        "yt": "o4UbkGVtqzY"
      },
      "type": "AJVideo"
    },
    {
      "content": "\n      \n      <p>Today, some 150,000 Palestinians live in Area C, where they face severe restrictions on planning, building and access to natural resources. It is estimated that more than 300,000 Jewish-Israeli settlers also live in Area C, in clear violation of international law.</p>\n      \n      <p>Illegal Israeli settlements are still expanding at a rapid pace on almost every hilltop throughout the occupied West Bank. In Area C, the problem is particularly pronounced.</p>\n      \n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "label": "PALESTINE'S STOLEN LAND",
        "vimeo": 110449886,
        "yt": "sEmGOg8EKZU"
      },
      "type": "AJVideo"
    },
    {
      "content": {
        "context": "HEAD OF AL-MALEH VILLAGE COUNCIL",
        "label": "AREF DARAGMEH",
        "link": "http://interactive.aljazeera.com/aje/PalestineRemix/area-c.html",
        "quote": "Demolition and eviction notices are being served every day. Land seizure is a daily occurrence here.",
        "share": "SHARE QUOTE"
      },
      "type": "AJQuote"
    },
    {
      "content": "\n      \n      <p>Palestinians living in Area C are trying to resist the demolition of their homes and the confiscation of their lands. They are also forced to fight for their basic needs, like access to clean water. According to the Palestinian human rights group Al-Haq, some 300,000 Palestinians in more than 100 communities in the occupied West Bank lack proper access to clean water.</p>\n      \n      <p>In 1967, the year Israel occupied the West Bank, East Jerusalem and the Gaza Strip, water resources were brought exclusively under Israeli control. Al-Haq says since then, Palestinians have been denied access to their rightful share of water and prevented from developing their own water infrastructure.</p>\n      \n      <p>According to the United Nations Office for the Coordination of Humanitarian Affairs, the practice of demolishing Palestinian wells and water reserves in the West Bank has intensified in recent years. Permits to build any form of water facility are nearly impossible to obtain – at least for Palestinians.</p>\n      \n      <p>This is why, Alun McDonald, a media officer for Oxfam International says, “You have Israeli settlements, which continue to expand where new buildings are frequently announced and which have access to 80 percent of water resources. So you have a very discriminatory system, where some people are allowed to build and some people are not.\"</p>\n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "context": "ASSOCIATION OF PALESTINIAN HYDROLOGISTS",
        "label": "ABDUL RAHMAN AL TAMIMI",
        "link": "http://interactive.aljazeera.com/aje/PalestineRemix/area-c.html",
        "quote": "If things don’t change, Palestinians will not only face thirst, but will die of hunger.",
        "share": "SHARE QUOTE"
      },
      "type": "AJQuote"
    },
    {
      "content": {
        "label": "THE STRUGGLE FOR WATER IN PALESTINE",
        "vimeo": 110449891,
        "yt": "cssuF0c_yrU"
      },
      "type": "AJVideo"
    },
    {
      "content": {
        "context": "FARMER, FALAMYEH VILLAGE",
        "label": "MAHMOUD ABU ZAFER",
        "link": "http://interactive.aljazeera.com/aje/PalestineRemix/area-c.html",
        "quote": "We are given a specific amount of water. Exceeding that limit results in a fine.",
        "share": "SHARE QUOTE"
      },
      "type": "AJQuote"
    },
    {
      "content": "\n      \n      <p>Since the Oslo Accords, negotiations between the Palestinians and Israelis have stalled. The dispute over Area C remains as intractable as ever. The danger for Palestinians of losing access to their land’s natural resources is real. So is the Israeli appropriation of Palestinian heritage sites, the forced destruction of Palestinian homes and the continued control of Area C by an occupying force. Israel’s appalling conduct continues, unchecked by the international community.</p>\n\n     ",
      "type": "Body-text"
    }
  ],
  "headline": "AREA C"
}
