{
        "content": [
            {
                "content": "\n      \n      Since 1967, when the illegal Israeli expansion continued into more Palestinian, Egyptian and Syrian territory, Israel has imprisoned some 700,000 Arabs, mostly Palestinian. Some have died in prison and some remain jailed, while others have since been released. “Beyond the Walls” showcases the stories of a few of those who spent much of their lives held in Israeli jails.\n\n     ",
                "type": "Foreword"
            },
            {
                "content": "\n      \n      <p>Imprisoned at a young age and usually sentenced to life-long terms, these men and women were kept under severe conditions. For these former prisoners, “freedom” can be as simple as opening a door by turning the handle yourself, jumping a bed with a mattress thicker than two inches, or even watching a sunrise.</p>\n\n     ",
                "type": "Body-text"
            },
            {
                "content": {
                    "vimeo": 110131064
                },
                "type": "AJVideo"
            },
            {
                "content": {
                    "vimeo": 110131064
                },
                "type": "AJVideo"
            },
            {
                "content": "\n      \n      Physical & psychological torture\n\n     ",
                "type": "Subheader"
            },
            {
                "content": "\n      \n      <p>In jail, the prisoners were subject to routine physical and psychological abuse. This came in the form of arbitrary beatings by prison guards as well as denying them family visitation rights and regularly placing prisoners under solitary confinement.</p>\n      \n      <p>The prisoners desperately relied on the few outlets that they fought to have in the prison, such as establishing and maintaining a prison library that granted them access to hundreds of books (each of which required the prison’s approval).</p>\n      <p>&nbsp;</p>\n      <p>Bearing in mind that many of these prisoners were young when they were arrested, and allowed very little access to the outside world, they were only allowed to grow through reading and interacting with fellow prisoners.</p>\n\n     ",
                "type": "Body-text"
            },
            {
                "content": {
                    "vimeo": 110131064
                },
                "type": "AJVideo"
            },
            {
                "content": {
                    "vimeo": 110131064
                },
                "type": "AJVideo"
            },
            {
                "content": {
                    "link": "test.com/beyond-the-walls.html",
                    "quote": " ",
                    "share": "SHARE QUOTE"
                },
                "type": "AJQuote"
            },
            {
                "content": "\n      \n      <p>Upon being surprisingly released from prison through political negotiations between Israeli and Palestinian leaders, the prisoners had a difficult time re-adjusting to the society from which they had been estranged for so long.</p>\n      \n      <p>Speaking of fellow detainees, Palestinian prisoner Tereza Halasa said, “Their emotions have remained the same [from when they were young]. Their thinking developed through reading, but their emotions didn’t develop.”</p>\n\n     ",
                "type": "Body-text"
            },
            {
                "content": {
                    "vimeo": 110131064
                },
                "type": "AJVideo"
            },
            {
                "content": {
                    "vimeo": 110131064
                },
                "type": "AJVideo"
            },
            {
                "content": "\n      \n      <p>Between a rock and a hard place, the former prisoners find themselves trapped between the trauma from their prison experiences and the struggle to reintegrate into society to this day.</p>\n\n     ",
                "type": "Body-text"
            },
            {
                "content": {
                    "vimeo": 110131064
                },
                "type": "AJVideo"
            },
            {
                "content": "\n      \n      <p>Their stories remain stark reminders of the cost of resisting the Israeli oppression and occupation of Palestine and its people.</p>\n\n     ",
                "type": "Body-text"
            },
            {
                "content": {
                    "vimeo": 110131064
                },
                "type": "AJVideo"
            }
        ],
        "headline": "BEYOND THE WALLS"
    }