{
  "content": [
    {
      "content": "\n         \n         Every year, Israel draws millions of tourists to the “Holy Land”. They are told a false history of Palestine – one that ignores the history of the Christians and Muslims who have lived there for centuries.\n\n        ",
      "type": "Foreword"
    },
    {
      "content": {
        "context": "PALESTINIAN CITIZEN IN BETHLEHEM",
        "label": "FADI QATTAN",
        "link": "http://interactive.aljazeera.com/aje/PalestineRemix/forbidden-pilgrimage.html",
        "quote": "I can’t visit the [Christian] holy sites…under the current [Israeli] separatist regime in Palestine with its checkpoints and separation wall.",
        "share": "SHARE QUOTE"
      },
      "type": "AJQuote"
    },
    {
      "content": "\n      \n      <p>Tourism is a crucial part of Israel’s economy. In 2013 alone, 3.5 million tourists visited Israel, many of them on religious pilgrimage. But Israeli tour operators convey a distorted narrative to its visitors. For Christian tourists, the censorship is particularly pronounced. Christians’ historic connection to the land is ignored. The numerous ways Israel has persecuted Palestinian Christians since 1948 are also censored.</p>\n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "label": "FAITHWASHING PALESTINE'S HISTORY",
        "vimeo": 110450300,
        "yt": "R-Rcufbg2kQ"
      },
      "type": "AJVideo"
    },
    {
      "content": "\n      \n      <p>Israeli tour operators don’t take Christian tourists to some of the most important cities and holy sites of the region - simply to prevent them from seeing the brutal effects of the Israeli occupation. According to some tourists, many Israeli tour guides show a shocking lack of sensitivity when it comes to explaining the conflict. Some tour guides conduct role-playing games, where tourists are given the opportunity to play the role of Israeli soldiers to stage a mock attack on Palestinian “terrorists”.</p>\n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "context": "ORTHODOX CHURCH OF SEBASTIA",
        "label": "ARCHBISHOP ATALLAH HANNAH",
        "link": "http://interactive.aljazeera.com/aje/PalestineRemix/forbidden-pilgrimage.html",
        "quote": "When some Israeli ministers speak, their language is as violent and as racist as [Jewish extremist] attackers.",
        "share": "SHARE QUOTE"
      },
      "type": "AJQuote"
    },
    {
      "content": {
        "label": "BEING A PALESTINIAN CHRISTIAN",
        "vimeo": 110450299,
        "yt": "YAUr1UNLl0A"
      },
      "type": "AJVideo"
    },
    {
      "content": {
        "label": "ISRAELI TERROR TOURS",
        "vimeo": 110450397,
        "yt": "EH4Jyi_z5tc"
      },
      "type": "AJVideo"
    },
    {
      "content": "\n      \n      <p>Palestinian Christians have been robbed of their land and driven from their homes. They’ve also suffered attacks on their lives. Mobs of Jewish extremists, protected by the Israeli government, have attacked Palestinian Christian leaders with bombs, guns and knives. Farmland belonging to Palestinian Christians has been torched –part of Israel’s ongoing ethnic cleansing campaign against Palestinians.</p>\n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "label": "PALESTINIAN CHRISTIANS UNDER ATTACK",
        "vimeo": 110450302,
        "yt": "PRQD2vtULIw"
      },
      "type": "AJVideo"
    },
    {
      "content": {
        "context": "ORTHODOX CHURCH OF SEBASTIA",
        "label": "ARCHBISHOP ATALLAH HANNAH",
        "link": "http://interactive.aljazeera.com/aje/PalestineRemix/forbidden-pilgrimage.html",
        "quote": "Palestinians, Christian or Muslim, are deprived [by Israel] of visiting holy sites in Jerusalem.",
        "share": "SHARE QUOTE"
      },
      "type": "AJQuote"
    },
    {
      "content": "\n      \n      <p>As Israel continues its campaign to claim more territory, it does so by claiming Jews have a special religious connection to the land. To Christians and Muslim Palestinians, such a claim is deeply offensive. How can an occupying power that brutalizes the Palestinian people claim any connection to spirituality?</p>\n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "label": "CHRISTIAN PRIESTS FEAR FOR THE HOLY LAND ",
        "vimeo": 110450298,
        "yt": "LvY_I4mu9OQ"
      },
      "type": "AJVideo"
    },
    {
      "content": {
        "label": "RELIGIOUS RIGHTS OF PALESTINIANS DENIED",
        "vimeo": 110450396,
        "yt": "EmUxane9j0E"
      },
      "type": "AJVideo"
    },
    {
      "content": "\n      \n      <p>Ultimately, the significance of the Holy Land is inextricably linked to its people, the Palestinians. The Israeli occupation punishes all Palestinians, regardless of their religion. Palestinian Christians, already a minority, are no exception. Israel prevents the development of their cities and holy sites. It has also supported extremist Jews who violently target Christian leaders. Until the rights of the Palestinians are safely guarded, any narrative that claims the region to be ‘Holy Land’ is false.</p>\n\n     ",
      "type": "Body-text"
    }
  ],
  "director": "AHMAD DAMEN",
  "directorLabel": "Film Director",
  "headline": "FORBIDDEN PILGRIMAGE"
}
