{
        "content": [
            {
                "content": {
                    "vimeo": 109996004
                },
                "type": "AJVideo"
            },
            {
                "content": "\n      \n      Serious disruption on the flow of electricity to Gaza has had a dire impact on the provision of water and sanitation services as well as the operation of health facilities.\n\n     ",
                "type": "Foreword"
            },
            {
                "content": {
                    "label": "POWER CUTS IN GAZA",
                    "vimeo": 109996006,
                    "yt": "lAoOCov00G8"
                },
                "type": "AJVideo"
            },
            {
                "content": {
                    "context": "General Director of Gaza Power Plant",
                    "label": "SUHAIL SALIK,",
                    "link": "test.com/gaza-left-in-the-dark.html",
                    "quote": " \"The situation in Gaza is unbearable\"",
                    "share": "SHARE QUOTE"
                },
                "type": "AJQuote"
            },
            {
                "content": "\n      \n      <p>The people of Gaza face severe challenges amid constant power cuts caused by limited electricity supply and fuel shortages. The city has been struggling with the insufficient supply of electricity for many years. This means an already difficulty life in Gaza under the suffocating Israeli siege has now become even more unbearable.</p>\n\n     ",
                "type": "Body-text"
            },
            {
                "content": {
                    "label": "STRUGGLES OF A PALESTINIAN FAMILY",
                    "vimeo": 109996007,
                    "yt": "hTigtoG1lqQ "
                },
                "type": "AJVideo"
            },
            {
                "content": "\n      \n      <p>Many environmental problems are accelerated and exacerbated by Israeli occupation practices, which prevent effective environmental management. Israel continues to systematically target and destroy Gaza’s power lines and power plant that provides electricity for the entire city leading to serious environmental degradation, which in turn pose an even greater threat to the wellbeing of the Palestinians in the area.</p>\n      \n      <p>The problem of water resources is particularly acute. The roots of Gaza’s water problem lie in the over-population of the area, due to a high influx of refugees since 1948. In addition, missile strikes and ground incursions have repeatedly damaged and destroyed pipelines. As a consequence, the Palestinians are having to rely no generators, which in many cases contribute to further complications rather than resolving the problem.</p>\n      <p>&nbsp;</p>\n      <p>Inadequate sewage treatment infrastructure and damage to wastewater and drinking water pipelines has allowed sewage water to contaminate drinking water supplies, leading to sharp increases in water borne diseases. Furthermore, water projects are the largest consumers of electricity and so in a city that suffers from power shortage they are impossible to create.</p>\n\n     ",
                "type": "Body-text"
            },
            {
                "content": {
                    "context": "Water seller",
                    "label": "EMAD HIJAZY",
                    "link": "test.com/gaza-left-in-the-dark.html",
                    "quote": " \"Natural water in Rafah is salty and polluted. So people mostly rely on buying this clean water.\"",
                    "share": "SHARE QUOTE"
                },
                "type": "AJQuote"
            },
            {
                "content": {
                    "label": "REPAIRING GENERATORS",
                    "vimeo": 109996148,
                    "yt": "YjDEfPXxdgA"
                },
                "type": "AJVideo"
            },
            {
                "content": {
                    "label": "GAZA'S WATER SHORTAGE",
                    "vimeo": 109996008,
                    "yt": "900380fQ5TE"
                },
                "type": "AJVideo"
            },
            {
                "content": "\n      \n      <p>Most recently, Israel’s 2014 bombing of Gaza’s sole power plant during Operation Protective Edge, will add additional complications. But this form tactical sabotage is not new and Israel’s continued sanctions and Egypt’s continued closure or semi-closure of the Rafah borders all contribute to further crisis in Gaza.</p>\n\n     ",
                "type": "Body-text"
            },
            {
                "content": {
                    "label": "GAZA'S POWER STATION",
                    "vimeo": 109996009,
                    "yt": "MvTUOgHFKS8"
                },
                "type": "AJVideo"
            },
            {
                "content": {
                    "context": " Chairman, Gaza Power Authority",
                    "label": "KANAAN OBAID",
                    "link": "test.com/gaza-left-in-the-dark.html",
                    "quote": " \"Israel uses electricity as a weapon of war. Its first reaction to the capture of soldier Gilad Shalit in 2006 was to bomb Gaza's power plant.\"",
                    "share": "SHARE QUOTE"
                },
                "type": "AJQuote"
            },
            {
                "content": "\n      \n      Israel's Blockade on Gaza\n\n     ",
                "type": "Subheader"
            },
            {
                "content": "\n      \n      <p>Israel occupied Gaza in 1967. Although its forces withdrew in 2005, they’ve maintained a blockade on the territory ever since. So, even when not under direct attack, the 1.8 million Palestinians in Gaza suffer poverty and depend heavily on aid. Gaza is deprived from basic resources leading to a profound humanitarian catastrophe.</p>\n\n     ",
                "type": "Body-text"
            },
            {
                "content": {
                    "label": "GAZA, A DEPRIVED CITY",
                    "vimeo": 109996149,
                    "yt": "K8v4RbKPaQ8 "
                },
                "type": "AJVideo"
            },
            {
                "content": "\n      \n      <p>Power cuts mean children are experiencing prolonged periods of darkness at a time when they have to study. Often there is no option but to do their homework by gas lamp or candlelight. Palestinian school children in Gaza face enough of a challenge with frequent disruptions due to Israeli raids, poor school infrastructure, and overcrowding in classrooms. The lack of electricity is an additional hardship that risks hindering the right to an education.</p>\n\n     ",
                "type": "Body-text"
            },
            {
                "content": {
                    "context": "Palestinian citizen",
                    "label": "SABREEN DEEB",
                    "link": "test.com/gaza-left-in-the-dark.html",
                    "quote": " \"The hardest part is when children have exams. They study by candlelight.\"",
                    "share": "SHARE QUOTE"
                },
                "type": "AJQuote"
            },
            {
                "content": {
                    "label": "CHILDREN CASUALTIES",
                    "vimeo": 109996150,
                    "yt": "vngC-X2XF0U"
                },
                "type": "AJVideo"
            },
            {
                "content": {
                    "label": "HARDSHIPS FROM DAILY POWER CUTS",
                    "vimeo": 109996151,
                    "yt": "vHcvwFBZcpY"
                },
                "type": "AJVideo"
            },
            {
                "content": "\n      \n      <p>The people of Gaza continue to face a daily struggle for survival under bombardment and blackout. The frequent power shortage puts at risk the lives of cardiac and dialysis patients and babies in incubators, and increases the daily hardship among the general population. Much is needed to protect the human rights of the Palestinian people and prevent humanitarian and environmental disaster.</p>\n      \n\n     ",
                "type": "Body-text"
            },
            {
                "content": {
                    "context": "Palestinian citizen",
                    "label": "AMNA BARGHOUT",
                    "link": "test.com/gaza-left-in-the-dark.html",
                    "quote": " \"My children died because of the generator. Two others were seriously injured.\"",
                    "share": "SHARE QUOTE"
                },
                "type": "AJQuote"
            }
        ],
        "headline": "GAZA LEFT IN THE DARK"
    }