{
  "content": [
    {
      "content": "\n      \n      Gaza is in the midst of a severe power crisis with blackouts lasting up to 12 hours every day. The lack of electricity has had a deadly impact on 1.8 million Palestinians living in the coastal strip.\n\n     ",
      "type": "Foreword"
    },
    {
      "content": {
        "context": "GENERAL DIRECTOR OF GAZA POWER STATION",
        "label": "SUHAIL SKAIK",
        "link": "http://interactive.aljazeera.com/aje/PalestineRemix/gaza-left-in-the-dark.html",
        "quote": "The situation in Gaza is unbearable.",
        "share": "SHARE QUOTE"
      },
      "type": "AJQuote"
    },
    {
      "content": "\n      \n      <p>In Gaza, food security, water, sanitation services, healthcare and education are all threatened by daily interruptions of electricity.</p>\n      \n      <p>Amidst the many hardships Palestinians endure, blackouts are among the most pervasive, affecting virtually every aspect of daily life.</p>\n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "label": "LIVING WITH POWER CUTS IN GAZA",
        "vimeo": 109996006,
        "yt": "lAoOCov00G8"
      },
      "type": "AJVideo"
    },
    {
      "content": "\n      \n      <p>The Gaza Strip was occupied by Israel in 1967. Over 60 percent of Palestinians in Gaza are refugees, expelled from their homes in other parts of Palestine in 1948. Gaza's current power crisis dates back to 2006, when Israeli airstrikes demolished all six transformers at Gaza's only power station.</p>\n      \n      <p>The power plant has only been partially rebuilt. An Israeli blockade prevents the parts, equipment and fuel needed for reconstruction from reaching Gaza. Meanwhile, Israel continues to systematically target and destroy Gaza's power lines, making the situation even worse.</p>\n      \n      <p>For years now, the power station has operated at a drastically reduced capacity, producing just 80MW of the 300MW needed to meet Gaza's daily power needs. Gaza's power authority copes with this chronic power shortage by imposing blackouts. At any given time, one third of Gaza's residents are without power.</p>\n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "context": "GAZA ELECTRICITY DISTRIBUTION COMPANY",
        "label": "ABDUL AZIZ ABU SAFIEA",
        "link": "http://interactive.aljazeera.com/aje/PalestineRemix/gaza-left-in-the-dark.html",
        "quote": " Every second, one third of Gaza’s population is without electricity.",
        "share": "SHARE QUOTE"
      },
      "type": "AJQuote"
    },
    {
      "content": {
        "label": "A PALESTINIAN FAMILY STRUGGLES TO SURVIVE",
        "vimeo": 109996007,
        "yt": "hTigtoG1lqQ "
      },
      "type": "AJVideo"
    },
    {
      "content": "\n      \n      <p>Gaza's power shortage may be a relatively recent crisis, but it is one that exacerbates Gaza's older, underlying ones. This is especially true when it comes to Palestinians' access to clean water -- too scarce to support the Gaza Strip's population to begin with. Daily power cuts disrupt sewage treatment and prevent water pumps from working.</p>\n      \n      <p>Over the years, Israeli missile strikes and ground incursions have damaged Gaza's pipelines. Sewage treatment systems have been similarly degraded by the conflict. As a result, sewage often seeps into drinking water, resulting in the sharp increase of waterborne disease.</p>\n      \n      <p>Any plans to improve Gaza's water quality have been thwarted by the power crisis. Water projects are among the largest consumers of electricity. Without enough power to maintain existing water and sanitation systems, it's impossible to build new ones.</p>\n      \n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "context": "WATER SELLER",
        "label": "EMAD HIJAZY",
        "link": "http://interactive.aljazeera.com/aje/PalestineRemix/gaza-left-in-the-dark.html",
        "quote": "Natural water in Rafah is salty and polluted. So people mostly rely on buying this clean water.",
        "share": "SHARE QUOTE"
      },
      "type": "AJQuote"
    },
    {
      "content": {
        "label": "GAZA'S WATER SHORTAGE",
        "vimeo": 109996008,
        "yt": "900380fQ5TE"
      },
      "type": "AJVideo"
    },
    {
      "content": "\n      \n      <p>Israel's 2014 bombing of the power plant during Operation Protective Edge was disastrous for Gaza. Without a reliable supply of electricity, Palestinians have been forced to rely on generators, which operate on diesel fuel. Israel's 2006 blockade of Gaza triggered massive fuel shortages.</p>\n      \n      <p>The Hamas-led government was compelled to seek alternative sources: smuggled fuel from Egypt was one of the only ways to compensate for the shortfall. However, Egypt's recent clampdown on the Rafah border-crossing, which served as the conduit for smuggled fuel, has virtually choked off that supply.</p>\n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "label": "CRUMBLING GENERATORS A LIFELINE",
        "vimeo": 109996148,
        "yt": "YjDEfPXxdgA"
      },
      "type": "AJVideo"
    },
    {
      "content": {
        "context": " CHAIRMAN, GAZA POWER AUTHORITY",
        "label": "KANAAN OBAID",
        "link": "http://interactive.aljazeera.com/aje/PalestineRemix/gaza-left-in-the-dark.html",
        "quote": "Israel uses electricity as a weapon of war. Its first reaction to the capture of soldier Gilad Shalit in 2006 was to bomb Gaza's power plant.",
        "share": "SHARE QUOTE"
      },
      "type": "AJQuote"
    },
    {
      "content": {
        "label": "GAZA'S POWER STATION OVERBURDENED",
        "vimeo": 109996009,
        "yt": "MvTUOgHFKS8"
      },
      "type": "AJVideo"
    },
    {
      "content": "\n      \n      <p>The only certain way to solve Gaza's power crisis is to lift the Israeli land and sea blockade, most observers say. The blockade has made life in Gaza increasingly precarious. The UN recently warned conditions are deteriorating at such a fast pace, Gaza will be uninhabitable by the year 2020. Israel's blockade has set the stage for a profound humanitarian catastrophe.</p>\n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "label": "GAZA, A DEPRIVED CITY",
        "vimeo": 109996149,
        "yt": "K8v4RbKPaQ8 "
      },
      "type": "AJVideo"
    },
    {
      "content": "\n      \n      <p>Power cuts have had a devastating effect on Gaza's schoolchildren. At home, they are forced to study by gas lamp or candlelight.</p>\n      \n      <p>This hinders their ability to concentrate and learn. Generators can power lights, but cause other problems. School children complain of their sound, smoke and smell. Schools provide no respite. At school, blackouts mean food rots, latrines are left dirty and there is no clean water for washing hands.</p>\n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "context": "PALESTINIAN IN GAZA",
        "label": "SABREEN DEEB",
        "link": "http://interactive.aljazeera.com/aje/PalestineRemix/gaza-left-in-the-dark.html",
        "quote": "The hardest part is when children have exams. They study by candlelight.",
        "share": "SHARE QUOTE"
      },
      "type": "AJQuote"
    },
    {
      "content": {
        "label": "THE COST OF BLACKOUTS: A CHILD'S FUTURE",
        "vimeo": 109996150,
        "yt": "vngC-X2XF0U"
      },
      "type": "AJVideo"
    },
    {
      "content": {
        "label": "HARDSHIPS OF DAILY POWER CUTS IN GAZA",
        "vimeo": 109996151,
        "yt": "vHcvwFBZcpY"
      },
      "type": "AJVideo"
    },
    {
      "content": "\n      \n      <p>Palestinians in Gaza face a daily struggle for survival under Israeli bombardment. Blackouts make their lives even more dangerous. The power crisis places the lives of cardiac and dialysis patients and babies in incubators at risk.</p>\n      \n      <p>But it also endangers the lives of ordinary Palestinians. Generators can be unsafe when used incorrectly. Dozens of Palestinians have been killed or injured by carbon monoxide poisoning, fire, or explosions from improper use.</p>\n      \n      <p>Gaza's power crisis is more than an inconvenience for Palestinians. It is a threat to their very existence.</p>\n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "context": "PALESTINIAN IN GAZA",
        "label": "AMNA BARGHOUT",
        "link": "http://interactive.aljazeera.com/aje/PalestineRemix/gaza-left-in-the-dark.html",
        "quote": "My three children died because of the generator. Two others were seriously injured.",
        "share": "SHARE QUOTE"
      },
      "type": "AJQuote"
    }
  ],
  "director": "ASHRAF AL-MASHHARAWY",
  "directorLabel": "Film Director",
  "headline": "GAZA LEFT IN THE DARK"
}
