{
  "content": [
    {
      "content": "\n      \n      In 2006, Israel imposed a land, sea and air blockade on Gaza that amplified the suffering of 1.8 million Palestinians living there. What’s less obvious – but just as important – is how Palestinians have found ways to resist.\n\n     ",
      "type": "Foreword"
    },
    {
      "content": {
        "context": "GAZA CORN SELLER",
        "label": "ABU ANWAR JAHJOUH",
        "link": "http://interactive.aljazeera.com/aje/PalestineRemix/gaza-lives-on.html",
        "quote": "The more Israel thinks about wiping out our people and taking our land, the more we are determined to survive.",
        "share": "SHARE QUOTE"
      },
      "type": "AJQuote"
    },
    {
      "content": "\n      \n      <p>In Gaza, Palestinians have been forced to find creative ways to cope with the Israeli blockade. The siege has led to shortages of basic items, like food and fuel. It has also stymied Gaza’s potential for long-term economic development. Chronic problems, such as access to education, healthcare and clean water, have&nbsp; become more pronounced. As conditions in Gaza worsen, Palestinians’ resolve has grown. Palestinians strive for dignity and refuse to succumb to daily humiliation.</p>\n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "label": "SURVIVING ISRAELI OCCUPATION",
        "vimeo": 110450685,
        "yt": "JKmQ7yAZmsg"
      },
      "type": "AJVideo"
    },
    {
      "content": "\n      \n      <p>Since the beginning of the siege, Israel has launched three protracted military assaults on Gaza: In 2008, 2012 and 2014. Each of these attacks has worsened Gaza’s already dire situation. Tens of thousands of homes, schools and office buildings have been destroyed.</p>\n      \n      <p>Rebuilding has been next to impossible because the siege prevents construction materials from reaching Gaza. Palestinians have found ways to compensate. To rebuild their homes, for example, Palestinians use concrete smuggled through tunnels from Egypt and material salvaged from demolished buildings.</p>\n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "label": "ISRAEL DESTROYS, PALESTINE REBUILDS",
        "vimeo": 110450684,
        "yt": "WoOvNl5Iwgo"
      },
      "type": "AJVideo"
    },
    {
      "content": {
        "context": "PALESTINIAN FILM DIRECTOR",
        "label": "ABDUL MU’TI ABD RABBU",
        "link": "http://interactive.aljazeera.com/aje/PalestineRemix/gaza-lives-on.html",
        "quote": "Whatever [the Israelis] have done, they never managed to kill our smiles.",
        "share": "SHARE QUOTE"
      },
      "type": "AJQuote"
    },
    {
      "content": "\n      \n      <p>Palestinians living in Gaza strive to live normal lives, even under the harshest conditions. Their determination stems from necessity, but it is also symbolic. Palestinians in Gaza want to show the world they refuse to be broken by the Israeli occupation. Palestinians continue to fish off the coast of Gaza, despite Israeli naval vessels threatening them. Farmers risk their lives by venturing onto land that Israel considers closed military zones.&nbsp; Parents continue to send their children to school, even though Israeli airstrikes target their classrooms.<br><br></p>\n      \n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "label": "THE TWO IMAGES OF GAZA",
        "vimeo": 110450687,
        "yt": "79MSMaeI6VY"
      },
      "type": "AJVideo"
    },
    {
      "content": "\n      \n      <p>To outsiders, these small acts of resistance may seem confusing. Why would a Palestinian rebuild his house, only for Israel to destroy it again? Why would a fisherman place his very life at risk to catch a few fish?</p>\n      \n      <p>For Palestinians, however, resisting the occupation is more than a necessity. It’s a moral duty. Israel continues to collectively punish Palestinians living in the Gaza Strip with its blockade. Palestinians refuse to be defined by the&nbsp; occupation. The beauty of the people and their land continues to shine through.</p>\n      \n\n     ",
      "type": "Body-text"
    }
  ],
  "headline": "GAZA LIVES ON"
}
