{
  "content": [
    {
      "content": "\n      \n      In 1967, when Israel occupied the Gaza Strip and West Bank, ships from the Mediterranean ceased sailing to Gaza’s ports. In 2006, Israel made things worse, imposing a brutal land, aerial and naval blockade on Gaza. But two years later, a small group of activists set out to break it -- using two wooden boats.\n\n     ",
      "type": "Foreword"
    },
    {
      "content": {
        "context": "FREE GAZA MOVEMENT",
        "label": "HUWAIDA ARRAF",
        "link": "http://interactive.aljazeera.com/aje/PalestineRemix/gaza-we-are-coming.html",
        "quote": "I am proud and honored to be part of this movement of average civilians from all over the world, that are tired of waiting around for institutions that were designed to uphold the human rights of people but have forgotten the Palestinians.",
        "share": "SHARE QUOTE"
      },
      "type": "AJQuote"
    },
    {
      "content": "\n      \n      <p>In 2008, the <span id=\"u17890-2\">Free Gaza Movement</span> was founded by a coalition of human rights activists to fight Israel’s blockade. Today, the group is a registered charity and endorsed by a several prominent international figures, including South African Archbishop Desmond Tutu and Nobel Peace Prize laureate Mairead Corrigan Maguire.</p>\n      \n      <p>But it began as nothing more than what felt -- even to its founders -- like a crazy idea. They had a clear goal: lift the Israeli siege. The question was: how to do it? They concluded the only realistic way to breach the blockade on Gaza was from Greece by sea. And for that, they would need a boat. Two, in fact.</p>\n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "label": "IN SOLIDARITY WITH GAZA",
        "vimeo": 110450809,
        "yt": "ygNdzTgPLEY"
      },
      "type": "AJVideo"
    },
    {
      "content": "\n      \n      <p>The activists believed if they succeeded in dropping anchor in Gaza it would send a powerful message. It would show the Palestinians that ordinary people cared about their plight. It would show the Israelis that even one the world’s most sophisticated military powers couldn’t lock-down Gaza forever. And it would show the international community that there was no excuse for abandoning the Palestinians in their time of need.</p>\n      \n      <p>Sailing to Gaza was an ambitious plan. If the activists reached port, the entire world would take notice.</p>\n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "label": "THE BOAT THAT BROKE THE SIEGE",
        "vimeo": 110450805,
        "yt": "1ExQaeVKFlc"
      },
      "type": "AJVideo"
    },
    {
      "content": {
        "context": "MARINER",
        "label": "TASOS KARAMBINAS",
        "link": "http://interactive.aljazeera.com/aje/PalestineRemix/gaza-we-are-coming.html",
        "quote": "It’s the ideals one has about life, people, about Palestine, Gaza, people suffering.",
        "share": "SHARE QUOTE"
      },
      "type": "AJQuote"
    },
    {
      "content": "\n      \n      <p>From the outset, their plan was fraught with danger. The<span id=\"u17974-2\"> Free Gaza Movement</span> wasn’t the first group to attempt an overseas voyage to Gaza. Previous efforts had been derailed. Boats had been blown up or expropriated through sabotage.</p>\n      \n      <p>Vangelis Pissias, a Greek engineer who co-founded the <span id=\"u17974-7\">Free Gaza Movement</span>, found two old wooden boats and a ship-builder who agreed to make them seaworthy. The work took months. During that time, the activists' plans were kept secret. The activists used pay-a-you-go-phones. The boats were kept the carefully concealed.</p>\n      \n      <p>Paul Larudee, an American citizen and one of the founding members of the <span id=\"u17974-12\">Free Gaza Movement</span>, explained: “This project died a thousand deaths and every time it was about to die someone, somebody new, stepped forward to save the project.”</p>\n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "context": "FREE GAZA MOVEMENT",
        "label": "PAUL LARUDEE",
        "link": "http://interactive.aljazeera.com/aje/PalestineRemix/gaza-we-are-coming.html",
        "quote": "This project died a thousand deaths and every time it was about to die someone, somebody new, stepped forward to save the project.",
        "share": "SHARE QUOTE"
      },
      "type": "AJQuote"
    },
    {
      "content": {
        "label": "FREE GAZA MOVEMENT",
        "vimeo": 110450949,
        "yt": "jnO27CaGPZs"
      },
      "type": "AJVideo"
    },
    {
      "content": "\n      \n      <p>Before the boats set sail, one of the activists involved in the F<span id=\"u17983-2\">ree Gaza Movement</span> turned up dead. On April 15th, 2008, Riad Hamad’s body was found floating in a lake in Austin, Texas. His eyes were covered in duct tape. His legs and hands had also been bound. Hamad's death was officially classified as suicide, but suspicion lingers that Hamad may have been murdered for his association with the <span id=\"u17983-4\">Free Gaza Movement</span>.</p>\n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "label": "THE MYSTERIOUS DEATH OF A FREE GAZA ACTIVIST",
        "vimeo": 110450950,
        "yt": "sFfIHU35eUs "
      },
      "type": "AJVideo"
    },
    {
      "content": "\n      \n      <p>Israel demanded the <span id=\"u17988-2\">Free Gaza Movement</span> cancel the flotilla. The group refused. In August 2008, two wooden ships laden with 44 activists from 17 different countries, including Israel, set sail for Gaza. No foreign vessel had docked in the port of Gaza for 41 years. On August 21, 2008, both boats moored in Gaza’s port. For one brief moment, the Israeli siege on Gaza had been broken.</p>\n      \n      <p>Palestinians in Gaza welcomed the two boats, celebrating their arrival as a moment of victory.</p>\n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "context": "NATIONAL TECHNICAL INSTITUTE OF ATHENS",
        "label": "VANGELIS PISSIAS",
        "link": "http://interactive.aljazeera.com/aje/PalestineRemix/gaza-we-are-coming.html",
        "quote": "It’s hard to imagine that these people, who have been under siege for so long, could have so much strength, optimism and so much joy and laughter.",
        "share": "SHARE QUOTE"
      },
      "type": "AJQuote"
    },
    {
      "content": {
        "label": "BREAKING THE SIEGE ON GAZA",
        "vimeo": 110450804,
        "yt": "0HBihHoZM4U"
      },
      "type": "AJVideo"
    },
    {
      "content": "\n      \n      <p>Since its first mission, the <span id=\"u17999-2\">Free Gaza Movement </span>has sailed to Gaza nine times, bringing food, medical supplies and construction materials to the territory. The early aid deliveries managed to reach Gaza, but Israeli forces intercepted subsequent flotillas.</p>\n      <p>In 2010, Israel drew intense international condemnation&nbsp; when a raid by naval commandos on <span id=\"u17999-6\">Mavi Marmara</span> killed nine people, many of them Turks.</p>\n      \n      <p>Despite the deadly consequences of its latest aid mission, the <span id=\"u17999-11\">Free Gaza Movement</span> has vowed to send “a second wave” of boats to Gaza, saying the plight of the Palestinians has only grown more dire in recent months.</p>\n\n     ",
      "type": "Body-text"
    }
  ],
  "director": "YORGOS AVGEROPOULOS & YIANNIS KARIPIDIS",
  "directorLabel": "Film Directors",
  "headline": "GAZA WE ARE COMING"
}
