{
        "content": [
            {
                "content": "\n      \n      Gideon Levy is one of Israel's most famous journalists. He is also one of its most hated.\n\n     ",
                "type": "Foreword"
            },
            {
                "content": {
                    "context": "ISRAELI JOURNALIST",
                    "label": "BEN DROR YEMENI,",
                    "link": "test.com/going-against-the-grain.html",
                    "quote": "“Gideon Levy is not criticising Israel. He is portraying it as the devil and that is very dangerous.”",
                    "share": "SHARE QUOTE"
                },
                "type": "AJQuote"
            },
            {
                "content": "\n      \n      <p>He has been shot at by Israeli soldiers, threatened with being \"beaten to a pulp\" by fellow Israelis and branded a \"security risk\" by Israeli politicians. All of this because he has done something very few other Israelis have dared: For three decades he has travelled to the occupied territories to report what he sees on the ground.</p>\n\n     ",
                "type": "Body-text"
            },
            {
                "content": {
                    "label": "THE EMPTIEST MARKET IN THE WORLD",
                    "vimeo": 109927809,
                    "yt": "O8Brbze_vr8"
                },
                "type": "AJVideo"
            },
            {
                "content": {
                    "context": "PALESTINIAN CITIZEN",
                    "label": "ZLEIKHA MOUHTASEB,",
                    "link": "test.com/going-against-the-grain.html",
                    "quote": "“The settlers living above always throw stuff at us: garbage, stones, dirty water, sand, glass, chemicals.”",
                    "share": "SHARE QUOTE"
                },
                "type": "AJQuote"
            },
            {
                "content": "\n      \n      <p>His column, which appears in the Israeli newspaper <span id=\"u13386-2\">Haaretz</span>, documents the lives of regular Palestinians under Israeli occupation. Levy says most Israelis live in a \"bubble\", unaware of the brutalities committed by their own security forces against Palestinians.</p>\n      \n      <p>Israeli media is largely complicit, he argues, because it fails to challenge the narrative that casts Palestinians as nothing more than enemies of Israel. Levy tries to pierce that bubble with his reporting. He writes about Palestinians with humanity, plainly documenting their daily plights.</p>\n      <p>&nbsp;</p>\n\n     ",
                "type": "Body-text"
            },
            {
                "content": {
                    "label": "THE KILLING OF AWAD",
                    "vimeo": 109928124,
                    "yt": "PerXSdUi0Y8"
                },
                "type": "AJVideo"
            },
            {
                "content": "\n      \n      <p>One of Levy's earliest columns recounted the story of Fayzeh Abu Dahouk. When the pregnant Palestinian woman went into labour, her brother-in-law tried to take her to the hospital. Israeli soldiers at two separate checkpoints refused to allow them to pass.</p>\n      \n      <p>Abu Dahouk delivered her baby in the backseat of his car, then walked two kilometres to reach a hospital. By the time she did, her newborn son was sick and weak. The following day, her baby died.</p>\n\n     ",
                "type": "Body-text"
            },
            {
                "content": {
                    "context": "ISRAELI JOURNALIST",
                    "label": "GIDEON LEVY,",
                    "link": "test.com/going-against-the-grain.html",
                    "quote": "“I can’t imagine what the Israelis would do if they were under such an occupation”",
                    "share": "SHARE QUOTE"
                },
                "type": "AJQuote"
            },
            {
                "content": {
                    "label": "THE KILLING OF AWAD",
                    "vimeo": 109928126,
                    "yt": "Ja8IwAoFsCY"
                },
                "type": "AJVideo"
            },
            {
                "content": "\n      \n      <p>Over the years, Levy's stories have helped to expose how Israeli soldiers act with impunity towards Palestinian citizens. Some Israelis see Levy as a hero, shedding crucial light on the disturbing consequences of the occupation. Others denounce him as a propagandist for the Palestinians. His work has made him a target of those who see him as an enemy of Israel.</p>\n\n     ",
                "type": "Body-text"
            },
            {
                "content": {
                    "context": "ISRAELI JOURNALIST",
                    "label": "GIDEON LEVY,",
                    "link": "test.com/going-against-the-grain.html",
                    "quote": "“During the recent Israeli war on Gaza, the beaches in Tel Aviv were packed while Apache helicopters flew overhead on bombing missions to Gaza.”",
                    "share": "SHARE QUOTE"
                },
                "type": "AJQuote"
            },
            {
                "content": {
                    "label": "PEOPLE LIVE IN A BUBBLE",
                    "vimeo": 109927803,
                    "yt": "pZnEMJt2ctU"
                },
                "type": "AJVideo"
            },
            {
                "content": "\n      \n      <p>Levy has documented settlers' destruction of olive trees. He's witnessed the brutality faced by Palestinian residents of Hebron at the hand of Israeli security forces. He's interviewed the mothers of young Palestinian men and women killed by Israeli soldiers for peacefully protesting Israel's separation wall.</p>\n      \n      <p>His stories force his Israeli audience to imagine themselves in the circumstances of their Palestinian neighbours.</p>\n\n     ",
                "type": "Body-text"
            },
            {
                "content": {
                    "label": "IMAGINE IT'S YOUR FATHER",
                    "vimeo": 109926915,
                    "yt": "0qb_VDVdqKk "
                },
                "type": "AJVideo"
            },
            {
                "content": {
                    "context": "ISRAELI JOURNALIST",
                    "label": "GIDEON LEVY,",
                    "link": "test.com/going-against-the-grain.html",
                    "quote": "“Israelis hate it when you ask them to imagine themselves in the Palestinians’ place.”",
                    "share": "SHARE QUOTE"
                },
                "type": "AJQuote"
            },
            {
                "content": "\n      \n      <p>Levy says he has seen it all: “children killed. Injured people. Farms on fire. Cars and houses burnt. Shepherds whose cattle were stolen. Farmers whose lands were confiscated. And so many detainees.”</p>\n\n     ",
                "type": "Body-text"
            },
            {
                "content": {
                    "context": "PALESTINIAN FARMER",
                    "label": "YUSUF ABU SAFIYEH,",
                    "link": "test.com/going-against-the-grain.html",
                    "quote": "“Many [Palestinians] have lost their olive trees. The settlers cut them down and steal the olives. Sometimes they even enter out village and attack the people.”",
                    "share": "SHARE QUOTE"
                },
                "type": "AJQuote"
            },
            {
                "content": {
                    "label": "DESTROYING OLIVE TREES",
                    "vimeo": 109926913,
                    "yt": "CcRHb4zcsok"
                },
                "type": "AJVideo"
            },
            {
                "content": "\n      \n      <p>To fight Israeli aggression, Levy believes Palestinians must rise up and launch a new intifada. It’s a controversial stance for an Israeli that has let to him being targeted by some who disagree. \"Twice I've had to run from people wanting to attack me. Once in front of my home and once on the beach,\" Levy said.</p>\n\n     ",
                "type": "Body-text"
            },
            {
                "content": {
                    "label": "A NEW INTIFADA",
                    "vimeo": 109926418,
                    "yt": "aT3LIbGdc5Q"
                },
                "type": "AJVideo"
            },
            {
                "content": "\n      \n      <p>Some of his colleagues at rival newspapers claim his work fuels anti-Semitism around the world. These days, Levy mostly writes from home, mindful of his personal safety. When he does venture outside, he often encounters abuse and hostility from his fellow Israelis.</p>\n\n     ",
                "type": "Body-text"
            },
            {
                "content": {
                    "label": "MOST HATED MAN IN ISRAEL",
                    "vimeo": 109926914,
                    "yt": "WoW21mjVCqc "
                },
                "type": "AJVideo"
            },
            {
                "content": {
                    "label": "CRITICISING ISRAEL",
                    "vimeo": 109926912,
                    "yt": "EGI3He9Uwd4"
                },
                "type": "AJVideo"
            },
            {
                "content": "\n      \n      <p>But after more than 30 years of reporting on the atrocities committed against Palestinians, Levy is undeterred. When <span id=\"u13493-2\">Haaretz</span> began publishing an English edition, his popularity grew.</p>\n      \n      <p>Today, millions of people outside of Israel read Levy's columns online to understand the injustice Palestinians face. He believes his stories are making a difference.</p>\n\n     ",
                "type": "Body-text"
            }
        ],
        "headline": "GOING AGAINST THE GRAIN"
    }