{
  "content": [
    {
      "content": "\n      \n      Palestinian prisoners in Israeli jails endure appalling treatment. They are physically and psychologically abused by their Israeli jailers and have little or no legal recourse against the occupying power. Palestinian prisoners do engage in one form of resistance: hunger strikes.\n\n     ",
      "type": "Foreword"
    },
    {
      "content": {
        "context": "JOURNALIST AND RESEARCHER",
        "label": "FUAD AL-KHUFFASH",
        "link": "http://interactive.aljazeera.com/aje/PalestineRemix/hungerstrike.html",
        "quote": "A hunger strike is like a game. Who’s going to surrender first, the prison or the prisoner?",
        "share": "SHARE QUOTE"
      },
      "type": "AJQuote"
    },
    {
      "content": "\n      \n      <p>For Palestinian prisoners in Israeli jails, hunger strikes have become a fixture of prison life. The frequency of&nbsp; hunger strikes is a testament to prisoners' desperation. They would rather risk death by refusing to eat than accept their abysmal treatment: solitary confinement, humiliating strip-searches, sleep deprivation and beatings.</p>\n      \n      <p>Hundreds of Palestinian prisoners are held in 'administrative detention' – without being charged or even being told what crimes they are believed to have committed. They are denied a full range of basic rights – from family visits to due legal process.&nbsp; For these prisoners, hunger strikes are virtually the only way they have to fight back.</p>\n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "label": "INSIDE AN ISRAELI PRISON",
        "vimeo": 110459764,
        "yt": "pRUSNFJ7ZZA"
      },
      "type": "AJVideo"
    },
    {
      "content": "\n      \n      <p>Hunger strikes have a long tradition in non-violent resistance movements. People fast as an act of political protest, to raise awareness about their plight, or challenge their oppressors. Mahatma Gandhi engaged in several hunger strikes to protest British rule of India. Imprisoned members of the Provisional Irish Republican Army have also used hunger strikes to pressure their jailers to release them.</p>\n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "label": "WHAT IS A HUNGER STRIKE?",
        "vimeo": 110459762,
        "yt": "tUDGjlR1o6A"
      },
      "type": "AJVideo"
    },
    {
      "content": {
        "context": "FORMER IRA HUNGER STRIKER",
        "label": "PAT SHEEHAN",
        "link": "http://interactive.aljazeera.com/aje/PalestineRemix/hungerstrike.html",
        "quote": "There will be no point going on a hunger strike if no one knew about it",
        "share": "SHARE QUOTE"
      },
      "type": "AJQuote"
    },
    {
      "content": "\n      \n      <p>The success of a hunger strike depends on three factors: media attention, support from the public and – perhaps most crucially – the strikers' determination. For anyone engaging in a hunger strike, there is a very real risk that their act of protest will be their final one. A person's health declines rapidly without food. After two weeks, his body starts to dissolve tissue to remain alive. In two months, he risks death due to heart failure.</p>\n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "label": "STORY OF A FORMER PALESTINIAN PRISONER ON A HUNGER STRIKE",
        "vimeo": 110459765,
        "yt": "qOoUD3HyySU"
      },
      "type": "AJVideo"
    },
    {
      "content": {
        "label": "THE ANATOMY OF A HUNGER STRIKE",
        "vimeo": 110459760,
        "yt": "nbvQDuFNcBY"
      },
      "type": "AJVideo"
    },
    {
      "content": "\n      \n      <p>Palestinian prisoners have staged dozens of hunger strikers since the Israeli occupation began. In some cases, these strikes have ended with prisoners having their basic demands met. However, in many instances, the prisoners' victories have been temporary. Their suffering is ongoing. 'Administrative detention' and arbitrary arrests continue in the occupied territories. Palestinian prisoners, for their part, are planning more hunger strikes.</p>\n\n     ",
      "type": "Body-text"
    }
  ],
  "director": "ASHRAF AL-MASHHARAWY",
  "directorLabel": "Film Director",
  "headline": "HUNGER STRIKE"
}
