{
  "content": [
    {
      "content": "\n         \n         Israel’s internal security service, Shin Bet, is notorious for the controversial methods it uses against Palestinian prisoners. Here are some of those stories.\n\n        ",
      "type": "Foreword"
    },
    {
      "content": {
        "context": "ISRAELI FORMER SPECIAL ASSISTANT TO SHIN BET DIRECTOR",
        "label": "BARAK BEN-ZUR",
        "link": "http://interactive.aljazeera.com/aje/PalestineRemix/inside-shin-bet.html",
        "quote": "Shin Bet is no different from the other two security divisions in Israel. They all started as secret organisations that preceded the formation of Israel. The intelligence body of the Haganah army was the seed that created Shin Bet.",
        "share": "SHARE QUOTE"
      },
      "type": "AJQuote"
    },
    {
      "content": "\n      \n      <p>Known by its Hebrew acronym “Shabak”,&nbsp; Shin Bet is one of the most powerful security organisations in the world. Some elements of Shin Bet had links to violent Zionist paramilitary groups before Israel was created.</p>\n      \n      <p>Shin Bet is infamous for the torture and killing of Palestinian detainees. The UN Committee Against Torture has condemned Shin Bet for its use of violent interrogation tactics, which continue today.</p>\n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "label": "SHIN BET: TOTAL POWER BUT NO ACCOUNTABILITY",
        "vimeo": 110451370,
        "yt": "4GkqHOShhro"
      },
      "type": "AJVideo"
    },
    {
      "content": "\n      \n      <p>David Ben-Gurion, Israel’s first Prime Minister, drew forces from the paramilitary group, Haganah, to form Shin Bet. Haganah was notorious for its use of violence against the Palestinians and the British before Israel was created.</p>\n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "label": "THE HISTORY OF SHIN BET",
        "vimeo": 110451485,
        "yt": "AFx1RECxvbo"
      },
      "type": "AJVideo"
    },
    {
      "content": {
        "context": "LAWYER",
        "label": "AVIGDOR FELDMAN",
        "link": "http://interactive.aljazeera.com/aje/PalestineRemix/inside-shin-bet.html",
        "quote": "Many practices legal for Shin Bet are illegal for the police. If Shin Bet detains you, you have no right to a lawyer for up to 20 days.",
        "share": "SHARE QUOTE"
      },
      "type": "AJQuote"
    },
    {
      "content": "\n      \n      <p>Since its establishment, Shin Bet has used violent interrogation methods on its prisoners. Today, it denies them even their most basic rights, preventing them from seeing their lawyers and ignoring due legal process.</p>\n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "context": "PUBLIC COMMITTEE AGAINST TORTURE IN ISRAEL",
        "label": "ISHAI MENUCHIN",
        "link": "http://interactive.aljazeera.com/aje/PalestineRemix/inside-shin-bet.html",
        "quote": "[Shin Bet] use psychological torture a lot. When [a Palestinian detainee] realised they’d tortured his father and wife the same way they’d tortured him, he tried to commit suicide.",
        "share": "SHARE QUOTE"
      },
      "type": "AJQuote"
    },
    {
      "content": {
        "label": "ISRAEL'S SHIN BET HAS NO LAW",
        "vimeo": 110451365,
        "yt": "2nKyxITDIuo"
      },
      "type": "AJVideo"
    },
    {
      "content": "\n      \n      <p>Shin Bet agents wield total control over 1.5 million Israeli Palestinians. Yet, they are immune from prosecution. Hussein Abu Hussein, a Palestinian human rights lawyer, described Shin Bet’s relationship with Palestinians who live inside Israel and hold Israeli passports: “Shin Bet enjoys complete control over the lives of Arab citizens […] and infringes upon basic human rights like people’s ability to express their opinions and to demonstrate.”</p>\n      \n      <p>In April 1984, four armed Palestinians hijacked an Israeli bus and forced it to drive towards the Egyptian border. In response, Shin Bet chief Avraham Shalom captured the hijackers in the Gaza Strip. The four men were shot and killed in cold blood. Shin Bet initially denied the killings, despite several eyewitness accounts.</p>\n      \n      <p>In the wake of what came to be known as the Bus 300 incident, Israel’s Knesset formed the Landau Commission, which examined Shin Bet’s activities. The commission concluded the organisation used violent methods, but that ‘a moderate measure of physical pressure cannot be avoided’.</p>\n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "context": "PALESTINIAN LAWYER",
        "label": "HUSSEIN ABU HUSSEIN",
        "link": "http://interactive.aljazeera.com/aje/PalestineRemix/inside-shin-bet.html",
        "quote": "Shin Bet infringes basic human rights. It prevents people’s ability to express their opinion, gather and demonstrate.",
        "share": "SHARE QUOTE"
      },
      "type": "AJQuote"
    },
    {
      "content": {
        "label": "THE LANDAU COMMISSION",
        "vimeo": 110451484,
        "yt": "4WGHGOK8K8s"
      },
      "type": "AJVideo"
    },
    {
      "content": "\n      \n      <p>On the ground, this appeared to mean Shin Bet had license to do almost whatever it wanted to its detainees, operating outside the law.</p>\n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "context": "PALESTINIAN LAWYER",
        "label": "NABEEL DAKWAR",
        "link": "http://interactive.aljazeera.com/aje/PalestineRemix/inside-shin-bet.html",
        "quote": "Any citizen, any policeman or diplomat who commits a crime is subject to interrogation except for Shin Bet officers. Where’s the sense in that?",
        "share": "SHARE QUOTE"
      },
      "type": "AJQuote"
    },
    {
      "content": {
        "label": "THE PEOPLE BEHIND SHIN BET",
        "vimeo": 110451480,
        "yt": "SxcOE_oQfm8"
      },
      "type": "AJVideo"
    },
    {
      "content": "\n      \n      <p>Shin Bet is particularly interested in the lives and activities of Palestinians with known political connections. Shireen Essawi, a human rights lawyer, became one of its targets. She was arrested at an Israeli checkpoint in 2010, detained and subjected to violent and degrading treatment. In 2013, she reflected on how she could never forget her ordeal. In 2014, Essawi was imprisoned again.</p>\n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "context": "FORMER DETAINEE",
        "label": "SHIREEN ESSAWI",
        "link": "http://interactive.aljazeera.com/aje/PalestineRemix/inside-shin-bet.html",
        "quote": "They tied my hands and legs and blindfolded me, and repeatedly dragged me along the floor, slamming me against the wall.",
        "share": "SHARE QUOTE"
      },
      "type": "AJQuote"
    },
    {
      "content": {
        "label": "SHIN BET USES RAPE THREATS ON FEMALE DETAINEES",
        "vimeo": 110451368,
        "yt": "2RjyQIsfMII"
      },
      "type": "AJVideo"
    },
    {
      "content": "\n      \n      <p>Jihad Mughrabi was also imprisoned by Shin Bet. He was thrown into a cell and held without trial. He was never charged or told what crime he was suspected of committing. In 2008, Mughrabi was sent to the hospital, suffering from internal bleeding and breathing difficulties. Two hours later, he was released back to Shin Bet officers who beat him, inflicting serious head wounds. His lawyer filed a petition against the doctors who failed to report the injuries. The petition was ignored.</p>\n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "label": "FORMER SHIN BET DETAINEE'S ACCOUNT OF HIS TORTURE",
        "vimeo": 110451367,
        "yt": "4WGHGOK8K8s"
      },
      "type": "AJVideo"
    },
    {
      "content": "\n      \n      <p>Mughrabi and Essawi were subjected to increasingly harsh treatment as their detentions dragged on. Their stories are not unique. There are countless Palestinians tortured at the hands of Shin Bet. Psychological torture is particularly prevalent.</p>\n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "label": "SHIN BET'S USE OF PSYCHOLOGICAL TORTURE",
        "vimeo": 110451482,
        "yt": "1u4WlbKIdMk"
      },
      "type": "AJVideo"
    },
    {
      "content": {
        "context": "FORMER DETAINEE",
        "label": "JIHAD MUGHRABI",
        "link": "http://interactive.aljazeera.com/aje/PalestineRemix/inside-shin-bet.html",
        "quote": "The interrogator told me he had a surprise for me. He took me outside and told me to look through a keyhole. When I looked, I saw my mother, handcuffed, asking for water.",
        "share": "SHARE QUOTE"
      },
      "type": "AJQuote"
    },
    {
      "content": "\n      \n      <p>Mughrabi’s detention has had a lingering effect on him. Essawi, as a human rights lawyer, says her treatment was brutal, but it gave her insight into what many of her clients endure. Shin Bet has tortured thousands of civilians, carried out assassinations, committed perjury and has been condemned by the UN. Despite clear evidence of its human rights violations, Shin Bet continues to operate today, violently targeting over 1.5 million Palestinians who are Israeli citizens, without almost any regard for due process or the rule of law.</p>\n\n     ",
      "type": "Body-text"
    }
  ],
  "director": "ISSAM BALLAN",
  "directorLabel": "Film Director",
  "headline": "INSIDE SHIN BET"
}
