{
  "content": [
    {
      "content": "INTIFADA",
      "top": 423,
      "type": "Headline"
    },
    {
      "content": "<p>also known as: <span id=\"u19351-2\">Civil Uprising</span>;</p>\n      <p>exact translation from Arabic means: <span id=\"u19351-6\">Shaking off</span>.</p>",
      "top": 515,
      "type": "Body-text"
    },
    {
      "content": "<p>Intifada is an Arabic word that literally means “shaking off”. It is understood in the Palestinian context to mean civil uprising. The first Palestinian Intifada erupted in Gaza in December, 1987, after four Palestinian were killed when an Israeli truck collided with two vans carrying Palestinian workers. Ensuing clashes spread rapidly to the rest of the Occupied Palestinian Territories.</p>\n      \n      <p>The Intifada was primarily carried out by youth. It was directed by the Unified National Leadership of the Uprising, a coalition of Palestinian political factions committed to ending the Israeli occupation and establishing Palestinian independence.</p>\n      \n      <p>Israel’s heavy-handed response included closing universities, deporting activists and destroying homes. The Intifada also stirred the international community into searching for a solution to the conflict. The Intifada ended with the signing of the Oslo Accords in 1993. The Israeli suppression of the Intifada left 1,500 Palestinian dead and tens of thousands injured.</p>\n      \n      <p>The “Al-Aqsa Intifada” or second Intifada began September 28, 2000, when Likud opposition leader Ariel Sharon made a provocative visit to the Al-Aqsa Mosque with thousands of security forces deployed in and around the Old City of Jerusalem. Ensuing clashes with Palestinian protestors left five Palestinians dead and 200 injured during the first two days. The incident sparked a widespread armed uprising in the occupied West Bank and Gaza Strip.</p>\n      \n      <p>During the Al-Aqsa Intifada Israel caused unprecedented damage to both the Palestinian economy and Palestinian infrastructure. Israel reoccupied areas governed by the Palestinian Authority areas and began construction of its separation wall.</p>\n      \n      <p>By the end of 2008, the death toll among Palestinians had reached almost 5,000 with over 50,000 injured.</p>",
      "top": 613,
      "type": "Body-text"
    }
  ]
}
