{
  "content": [
    {
      "content": "\n         \n         In 1993, Yasser Arafat signed a declaration of principles with Yitzhak Rabin to begin negotiations for a peace settlement. This was supposed to sow the seeds for an independent Palestinian state.  Instead it undermined that dream.\n\n        ",
      "type": "Foreword"
    },
    {
      "content": {
        "context": "PALESTINIAN SHEPHERD",
        "label": "ABDEL RAHIM BISHARAT",
        "link": "http://interactive.aljazeera.com/aje/PalestineRemix/last-shepherds-of-the-valley.html",
        "quote": "Israeli policy is to drive us away [from the Jordan Valley].",
        "share": "SHARE QUOTE"
      },
      "type": "AJQuote"
    },
    {
      "content": "\n      \n      <p>As negotiations progressed that year, there were growing signs Israel was acting in bad faith. Israeli settlement expansion in the occupied West Bank continued. The occupation itself intensified. In 1995, another agreement was struck. This one&nbsp; divided the occupied West Bank into three non-contiguous regions known as Areas A, B and C.</p>\n      \n      <p>Area A eventually grew to comprise 18 percent of the occupied West Bank, where the newly-formed Palestinian Authority (PA) exercised control over civilian affairs and internal security. In both Areas A and B, overall security remained in Israeli hands, which meant that the occupying power had the jurisdiction to conduct raids on Palestinian homes and land at any time.</p>\n      \n      <p>Today, Area C accounts for 60 percent of the occupied West Bank. Here, Israel holds complete control over civilian and security matters. Control over Area C was supposed to be passed over to the PA. That never happened. Instead, Israel expanded into the occupied territories by building more illegal settlements.</p>\n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "context": "PALESTINIAN SHEPHERD",
        "label": "ABU SULEIMAN",
        "link": "http://interactive.aljazeera.com/aje/PalestineRemix/last-shepherds-of-the-valley.html",
        "quote": "They keep arresting people and demolishing their homes. So people sell their flock and move away.",
        "share": "SHARE QUOTE"
      },
      "type": "AJQuote"
    },
    {
      "content": {
        "label": "AREAs A, B, AND C",
        "vimeo": 111092719,
        "yt": "bPKOqzlaHbk"
      },
      "type": "AJVideo"
    },
    {
      "content": "\n      \n      <p>Many Palestinian villages under direct Israeli control are located in the east part of the West Bank, known as the Jordan Valley. The Jordan Valley falls between the borders of historic Palestine and Jordan. The region’s fertile land and vast water resources hold rich economic potential. Residents of the territory call it the “breadbasket” of any future Palestinian state.</p>\n      \n      <p>Since Israel occupied the Gaza Strip and West Bank in 1967, it has systematically sought to expel Palestinians from the Jordan Valley. Palestinians’ homes, villages and farmland have been destroyed to make room for Israeli settlements.</p>\n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "label": "ENCOURAGING ILLEGAL ISRAELI SETTLEMENTS",
        "vimeo": 110451721,
        "yt": "HLeOeEUDuBo"
      },
      "type": "AJVideo"
    },
    {
      "content": {
        "context": "PALESTINIAN SHEPHERD",
        "label": "ABDEL RAHIM BISHARAT",
        "link": "http://interactive.aljazeera.com/aje/PalestineRemix/last-shepherds-of-the-valley.html",
        "quote": "Since water is being denied to these areas [by Israel]... how can a [Palestinian] state be built?",
        "share": "SHARE QUOTE"
      },
      "type": "AJQuote"
    },
    {
      "content": "\n      \n      <p>The Jordan Valley’s natural resources make it an appealing location for new Israeli settlements. Most of the region’s water is sourced from basins in the northern part of the Jordan Valley. Controlling this area enables Israel to divert this water to settlements all across the occupied West Bank. Palestinians living in the Jordan Valley are often forced to travel dozens of kilometres for water because Israel routinely cuts off their water supply, diverting pipelines to serve settlements instead.</p>\n      \n      <p>Israeli settlers have easy access to water and farmland, thanks to the protection they receive from the Israeli army. Israel’s lucrative export of agricultural products to European countries and elsewhere is only possible because of the Israeli occupation.</p>\n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "label": "ISRAEL STEALS PALESTINIAN RESOURCES",
        "vimeo": 110451724,
        "yt": "ncZyfeTTzdA"
      },
      "type": "AJVideo"
    },
    {
      "content": {
        "label": "DECEIVING THE INTERNATIONAL COMMUNITY",
        "vimeo": 110451723,
        "yt": "z6h1O0j5xso"
      },
      "type": "AJVideo"
    },
    {
      "content": "\n      \n      <p>The agreements between the Israelis and the Palestinian Liberation Organisation (PLO) have limited Palestinians living in the occupied West Bank to expressing their grievances to the PA, rather than the occupying power. Based in Ramallah, the PA’s limited authority is sanctioned by Israel. The PA’s authority in Areas B and C of the occupied West Bank is severely limited.</p>\n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "label": "A LEADERSHIP POWERLESS IN PALESTINE",
        "vimeo": 110451718,
        "yt": "c0Hf-b1DiIQ"
      },
      "type": "AJVideo"
    },
    {
      "content": {
        "context": "PALESTINIAN SHEPHERD",
        "label": "ABDEL RAHIM BISHARAT",
        "link": "http://interactive.aljazeera.com/aje/PalestineRemix/last-shepherds-of-the-valley.html",
        "quote": "The [Oslo] peace agreements were made between unequal partners.",
        "share": "SHARE QUOTE"
      },
      "type": "AJQuote"
    },
    {
      "content": "\n      \n      <p>The Israeli army and Israeli settlers in Area C are often violent towards Palestinians living there. Stray bullets from Israeli army training exercises have injured and killed Palestinians. Landmines buried throughout the Jordan Valley result in additional casualties. Armed settlers frequently attack Palestinian villagers, set fire to their farms and kill their animals.</p>\n      \n      <p>Like elsewhere in the occupied West Bank, Palestinians in the Jordan Valley are denied the freedom to travel. They are subjected to checkpoints and arbitrary detention. The violence, along with the travel restrictions, make life incredibly difficult for Palestinians, leaving many with no choice but to leave. This, in turn, makes it easier for the Israelis to claim even more land.</p>\n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "label": "VICTIMS OF THE OCCUPATION",
        "vimeo": 110451943,
        "yt": "g_Eq0nNJUK0"
      },
      "type": "AJVideo"
    },
    {
      "content": {
        "context": "PALESTINIAN ACTIVIST, JORDAN VALLEY SOLIDARITY",
        "label": "FATHY KHDIRAT",
        "link": "http://interactive.aljazeera.com/aje/PalestineRemix/last-shepherds-of-the-valley.html",
        "quote": "Israel steals water from the holy River Jordan, where Jesus was baptized.  This river, so holy to Christianity, is now a sewage dump.",
        "share": "SHARE QUOTE"
      },
      "type": "AJQuote"
    },
    {
      "content": "\n      \n      <p>Palestinians in the Jordan Valley say Israel’s policies are also destroying the land itself. Plants and wildlife, which have survived for generations, are suddenly threatened with extinction.</p>\n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "label": "A 'RACIST REGIME' DESTROYING PALESTINIAN LAND",
        "vimeo": 110451719,
        "yt": "XM1qEIFNPbs"
      },
      "type": "AJVideo"
    },
    {
      "content": "\n      \n      <p>As the Israeli occupation and annexation of the Jordan Valley continues, the prospect of an independent Palestinian state grows dim. Without the Jordan Valley, any future Palestine would be a shadow of its former self.</p>\n\n     ",
      "type": "Body-text"
    }
  ],
  "director": "MARIAM SHAHIN & GEORGE ARAZ",
  "directorLabel": "Film Directors",
  "headline": "LAST SHEPHERDS OF THE VALLEY"
}
