{
  "content": [
    {
      "content": "\n      \n      Israel’s ongoing attacks on Gaza have made living conditions for Palestinians unbearable. Disabled people in the region are among those least equipped to deal with the daily difficulties of life under siege.\n\n     ",
      "type": "Foreword"
    },
    {
      "content": {
        "context": "ALAA ALNAHHALL’S WIFE",
        "label": "NAZEK ALNAHHAL",
        "link": "http://interactive.aljazeera.com/aje/PalestineRemix/stronger-than-words.html",
        "quote": "Living with deaf people is very easy as long as you love them.",
        "share": "SHARE QUOTE"
      },
      "type": "AJQuote"
    },
    {
      "content": "\n      \n      <p>There are 1.8 million Palestinians living in the Gaza Strip. Of those, 15,000 are deaf. In Gaza, deaf people face discrimination at home, work and school. They experience higher levels of unemployment, feelings of isolation and often, depression. Children can feel especially stigmatised because of their disability.</p>\n      \n      <p>For deaf people in Gaza, even the most routine aspects of daily life are different. During Friday prayers, for example, deaf people are unable to understand the Imam’s sermon. Financially, deaf people in Gaza also struggle. Often, they have to cobble together ways to support themselves.&nbsp; Alaa Eddin Alnahhal, a deaf taxi driver, struggles to make ends meet.</p>\n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "label": "LIFE OF A DEAF FATHER IN GAZA",
        "vimeo": 110458359,
        "yt": "zhKUZSGtzmA"
      },
      "type": "AJVideo"
    },
    {
      "content": "\n      \n      <p>Mahmoud Almuqayad is not only deaf, but also blind in one eye. He has only partial vision in the other. For him, even the most routine tasks are fraught with difficulty. Painting, however, offers him a brief respite. His art brings him joy and gives him the chance to express himself.</p>\n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "label": "FIGHTING ALL ODDS: A STORY OF A DEAF PAINTER",
        "vimeo": 110458355,
        "yt": "qK5txt9idRY"
      },
      "type": "AJVideo"
    },
    {
      "content": {
        "context": "VISUAL ARTIST",
        "label": "MAHMOUD ALMUQAYAD",
        "link": "http://interactive.aljazeera.com/aje/PalestineRemix/stronger-than-words.html",
        "quote": "Life’s hard. Border crossings are closed. I can only see with one eye and I’m deaf.",
        "share": "SHARE QUOTE"
      },
      "type": "AJQuote"
    },
    {
      "content": "\n      \n      <p><span id=\"u18063\">Atfaluna</span> is a school for deaf children in the Gaza Strip. Founded in 1992, it provides education and support services for deaf people of all ages. Over the years, it has helped thousands of deaf people in Gaza. The school offers classes, speech therapy and audiology. It also hosts a café that employs deaf people and a shop that sells crafts produced by deaf artisans.</p>\n      \n      <p><span id=\"u18063-5\">Atfaluna's</span> clients include young parents who cope with their disability while raising children. Hoda Shaheen is a young Palestinian woman who is deaf and teaches at the school. Shaheen’s husband, Ashraf, is also deaf. They say while there are some practical challenges for parents raising hearing children, they can be overcome with the right support. They still face discrimination, however, which makes it difficult for them to find good jobs. Ashraf currently works at the Ministry of Finance. The government recently passed a law that requires employers to reserve five percent of jobs for people with disabilities.</p>\n      \n      <p>Hoda, for her part, feels blessed with the support she receives from her husband and Gaza’s deaf community. Still, she says, some people she encounters believe her disability means she is “stupid”.&nbsp; Every day, she proves them wrong.</p>\n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "context": "MAHMOUD ALMUQAYAD'S MOTHER",
        "label": "ELHAM ALMUQAYAD",
        "link": "http://interactive.aljazeera.com/aje/PalestineRemix/stronger-than-words.html",
        "quote": "We have power cuts every day here in Gaza. My deaf children can only speak to each other in sign language. So when they can’t see each other, they get stressed.",
        "share": "SHARE QUOTE"
      },
      "type": "AJQuote"
    },
    {
      "content": {
        "label": "STORY OF A DEAF FAMILY IN GAZA",
        "vimeo": 110458362,
        "yt": "hGXKisuTLZ0"
      },
      "type": "AJVideo"
    },
    {
      "content": {
        "context": "SCHOOL STUDENT",
        "label": "HODA SHAHEEN",
        "link": "http://interactive.aljazeera.com/aje/PalestineRemix/stronger-than-words.html",
        "quote": "We communicate normally with people. They think the deaf are stupid but we’re normal.",
        "share": "SHARE QUOTE"
      },
      "type": "AJQuote"
    },
    {
      "content": "\n      \n      <p>Hashem Ghazal, the craftwork supervisor at <span id=\"u18072-2\">Atfaluna</span>, says: \"People think that deaf people are weak. But it's not true. Deaf people and hearing people are equal.\"</p>\n      \n      <p>But Ghazal acknowledges that in Gaza, “the deaf have no power” and are not taken seriously. He has become frustrated with the government's failure to implement better laws to support the deaf. Sign language interpreters should always be accessible in hospitals and government offices, for example.</p>\n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "label": "DEAF PALESTINIANS UNDER SIEGE",
        "vimeo": 110458356,
        "yt": "nCZObBthY3Y"
      },
      "type": "AJVideo"
    },
    {
      "content": "\n      \n      <p>Isra Ghazal’s family includes eight deaf people. Her ability to hear makes her the crucial link between her deaf siblings and the outside world.</p>\n      \n      <p>During Israeli military strikes on Gaza, Ghazal is responsible for warning her deaf siblings of danger. At the same time, she tries to shield them from the horrors of war. During Israel’s \"Operation Protective Edge\", in 2014, she told the deaf members of her family: “There are no planes or airstrikes.” But Israel’s assault was so brutal that they could “feel the ground shaking” and the explosions “through the beating of their hearts”.</p>\n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "context": "PALESTINIAN ACTIVIST FOR THE DEAF",
        "label": "HASHEM GHAZAL",
        "link": "http://interactive.aljazeera.com/aje/PalestineRemix/stronger-than-words.html",
        "quote": "Are we like hearing people? No, we are more gifted in planning and creativity. Look, deaf people have special talent for art, sewing, ideas and creativity. ",
        "share": "SHARE QUOTE"
      },
      "type": "AJQuote"
    },
    {
      "content": {
        "label": "A DEAF FAMILY SURVIVES THE WAR",
        "vimeo": 110458354,
        "yt": "21dch96kdDk"
      },
      "type": "AJVideo"
    },
    {
      "content": "\n      \n      <p>More than 2,100 Palestinians were killed in Israel's 2014 offensive in Gaza. The disabled were among those victims. Powerless and frightened, Kifah Ghanam, a young deaf artist, died when Israel bombed the residential building where she lived.</p>\n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "label": "ISRAEL'S INDISCRIMINATE BRUTALITY",
        "vimeo": 110458357,
        "yt": "f103JlZxKbw"
      },
      "type": "AJVideo"
    },
    {
      "content": {
        "context": "PREACHER FOR THE DEAF",
        "label": "KHADER ALRANTISI",
        "link": "http://interactive.aljazeera.com/aje/PalestineRemix/stronger-than-words.html",
        "quote": "A deaf girl was killed in the war...",
        "share": "SHARE QUOTE"
      },
      "type": "AJQuote"
    },
    {
      "content": "\n      \n      <p>When the summer of 2014 ended, so did the war. For those who survived, life never returned to normal. In Gaza, Palestinians continue to cope with the consequences of a brutal Israeli siege, which permits them to survive, but nothing more.</p>\n      \n      <p>Palestinians are determined to overcome challenges in order to build their future. Even in a world where they are denied their most basic human rights, they show courage. Deaf people in Gaza Strip are determined to live full lives, despite their disabilities. Their perseverance is an example for all Palestinians.</p>\n\n     ",
      "type": "Body-text"
    }
  ],
  "director": "MUSTAFA AL-NABIH",
  "directorLabel": "Film Director",
  "headline": "STRONGER THAN WORDS"
}
