{
  "content": [
    {
      "content": "\n      \n      In 1993, Israel and the Palestinian Liberation Movement signed a declaration of principles aimed at peacefully resolving the Israeli-Palestinian conflict. It was supposed to be an enormous step towards peace. For the Palestinians, it came with a hidden cost.\n\n     ",
      "type": "Foreword"
    },
    {
      "content": {
        "context": "PALESTINIAN NATIONAL INITIATIVE",
        "label": "MUSTAFA BARGHOUTI",
        "link": "http://interactive.aljazeera.com/aje/PalestineRemix/the-price-of-oslo.html",
        "quote": "Oslo was the greatest idea Israel ever had. It let them continue the occupation without paying any of the costs.",
        "share": "SHARE QUOTE"
      },
      "type": "AJQuote"
    },
    {
      "content": "\n      \n      <p>The Oslo Accords marked the first time Israel and the Palestine Liberation Organisation (PLO) formally recognised one another. Many at that time believed this was a step in the right direction. But what followed over the next 20 years of negotiations reveal that Israel merely used the agreements to justify the further expansion of illegal settlements in the territories it occupied in 1967.</p>\n      \n      <p>The Oslo Accords were signed in the White House, but named after the Norwegian capital city, because that’s where the secret negotiations took place. Yet, therein lies a key question: Why Oslo and why Norway? This documentary tries to find the answer.</p>\n      \n      <p>In 1979, Yasser Arafat asked Norway to provide a secret back channel to the Israelis. But Israel was not yet willing to engage in talks directly with Arafat and the PLO.</p>\n      \n      <p>A decade later, the Palestinian Intifada broke out. Massive protests caught both Israel and the PLO by surprise. In 1988, the second year of the Intifada, Arafat announced the PLO’s acceptance of UN Resolutions 242 and 338, which granted Israel a window to “secure and recognised boundaries”, and allowed it to continue its occupation in strategic parts of the West Bank.</p>\n      \n      <p>Israel was also facing worldwide condemnation for its crackdown on Palestinian demonstrators. There was growing pressure from the international community to start peace talks with the Palestinians. Israel decided it was time for negotiations with the PLO in Norway. For the purposes of plausible deniability, all discussions were conducted through FAFO, a Norwegian labour party think tank.</p>\n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "context": "PALESTINIAN DIPLOMAT",
        "label": "OMAR KITMITTO",
        "link": "http://interactive.aljazeera.com/aje/PalestineRemix/the-price-of-oslo.html",
        "quote": "Norway was considered a Zionist country. Out of 157 members of Parliament 87 belonged to the group 'Friends of Israel'. Norway was the least welcoming country towards Palestinians.",
        "share": "SHARE QUOTE"
      },
      "type": "AJQuote"
    },
    {
      "content": {
        "label": "THE ROLE OF FAFO IN SECRET OSLO NEGOTIATIONS",
        "vimeo": 110458797,
        "yt": "aEu8e4SECqE"
      },
      "type": "AJVideo"
    },
    {
      "content": "\n      \n      <p>During these secret negotiations in 1993, Israel capitalised on Arafat's weakness in the wake of the Gulf War. The PLO had supported Iraq, to the ire of other Arab and Western countries. The Iraqi defeat in 1991 left the PLO weakened. Arafat entered negotiations with Israel with little choice and even less clout.</p>\n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "label": "HOW THE GULF WAR WEAKENED THE PLO",
        "vimeo": 110458787,
        "yt": "w3UGTwutpZw"
      },
      "type": "AJVideo"
    },
    {
      "content": {
        "context": "NORWEGIAN HISTORIAN",
        "label": "HILDE HENRIKSEN WAAGE",
        "link": "http://interactive.aljazeera.com/aje/PalestineRemix/the-price-of-oslo.html",
        "quote": "All the difficult questions: security, Jerusalem, Palestinian refugees, borders, you name it. All of them were taken out [of Oslo negotiations].",
        "share": "SHARE QUOTE"
      },
      "type": "AJQuote"
    },
    {
      "content": "\n      \n      <p>During the Madrid Peace Conference in 1991 and talks in Washington DC the following year, the Palestinian political delegation focused its efforts on negotiating an end to the illegal Israeli settlements in the occupied West Bank and Gaza Strip. Yet, in Oslo, Israel set aside all those issues – including settlements, the status of Jerusalem and refugees – for future negotiations.</p>\n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "label": "ISRAEL TAKES LEAD IN THE OSLO NEGOTIATIONS",
        "vimeo": 110458792,
        "yt": "QkKPQ5-sKsQ"
      },
      "type": "AJVideo"
    },
    {
      "content": {
        "context": "PALESTINIAN LEGAL ADVISOR",
        "label": "ANIS FAWZI QASIM",
        "link": "http://interactive.aljazeera.com/aje/PalestineRemix/the-price-of-oslo.html",
        "quote": "It was clear from the way the Israelis behaved the talks could last 20 years.",
        "share": "SHARE QUOTE"
      },
      "type": "AJQuote"
    },
    {
      "content": "\n      \n      <p>The Oslo Declaration of Principles was not a peace treaty. Instead, its aim was to establish interim governance arrangements and a framework to facilitate further negotiations for a final treaty, which would be concluded by the end of 1999.</p>\n      \n      <p>The Oslo Accords were meant to last for five years.&nbsp; Two decades later, there has been virtually no progress. The Oslo Accords transferred control of major Palestinian cities and towns in the occupied West Bank and Gaza Strip to a newly-created Palestinian Authority, an interim structure meant to oversee administration and internal security in those towns.</p>\n      \n      <p>A second agreement stemming from the Oslo negotiations, signed in 1995, divided the occupied West Bank into three non-contiguous regions, known as Areas A, B and C. Area A initially comprised three percent of the West Bank and grew to 18 percent by 1999. In Area A, the PA controls most affairs. Area B represents about 21 percent of the occupied West Bank.</p>\n      \n      <p>The PA is in charge of education, health and the economy. In both areas, the Israelis have full control of external security, meaning they retain the right to enter either area at any time. Sometimes their goal is to detain somebody or to conduct a targeted killing.</p>\n      \n      <p>Area C represents 60 percent of the West Bank. Under the Oslo Accords, control of this area was supposed to be devolved to the PA. Instead, Israel retains total control over everything, including security, planning and construction. The transfer of control to the PA simply never happened.</p>\n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "context": "FORMER DIRECTOR OF FAFO",
        "label": "TERJE ROD-LARSEN",
        "link": "http://interactive.aljazeera.com/aje/PalestineRemix/the-price-of-oslo.html",
        "quote": "Secret negotiations through a ministry is very difficult… With a research institute you can have just a tiny group of people and there is no duty to report in writing.",
        "share": "SHARE QUOTE"
      },
      "type": "AJQuote"
    },
    {
      "content": {
        "label": "AREA A, B AND C",
        "vimeo": 111092719,
        "yt": "bPKOqzlaHbk"
      },
      "type": "AJVideo"
    },
    {
      "content": "\n      \n      <p>The agreements signed between Arafat and Rabin in 1993 and 1995 were controversial for many Israelis and Palestinians. Israelis on the right were opposed to signing any deal with the PLO, a group it considered a terrorist organisation even though Arafat had renounced violence. Israeli settlers feared that Rabin's land-for-peace formula would result in their eviction from land they regarded as theirs by Biblical right, despite the UN ruling that the Israeli settlements were a violation of international law.</p>\n      \n      <p>Among Palestinians, supporters of the Oslo Accords reasoned it was a compromise that could lead to peace. Fatah, the largest faction in the PLO at the time, supported Oslo. But other political parties outside of the PLO, such as Hamas and Islamic Jihad, opposed the Accords and warned that a two-state solution would betray the rights of Palestinian refugees to return to the land taken from them during the 1948 Nakba.</p>\n      \n      <p>Indeed, the Oslo Accords had its sceptics on both sides. Their number only grew as the process failed to deliver on its promise. Many believe that Israel has benefited most since negotiations began in 1993.</p>\n      \n      <p>As the US, European and Arab nations continued to invest their hopes in the talks producing a final agreement, settlement building in the occupied West Bank tripled and grew at unprecedented rates.</p>\n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "context": "PALESTINIAN LIBERATION ORGANISATION",
        "label": "YASSER ABED RABBO",
        "link": "http://interactive.aljazeera.com/aje/PalestineRemix/the-price-of-oslo.html",
        "quote": "We did what we were asked to do. Mutual recognition, security coordination. We honoured our promises but the occupying power did not.",
        "share": "SHARE QUOTE"
      },
      "type": "AJQuote"
    },
    {
      "content": {
        "label": "HOW THE OSLO ACCORDS BENEFITED ISRAEL",
        "vimeo": 110458794,
        "yt": "lR16MEd_pvo"
      },
      "type": "AJVideo"
    },
    {
      "content": {
        "context": "ISRAELI PEACE CAMPAIGNER",
        "label": "DROR ETKES",
        "link": "http://interactive.aljazeera.com/aje/PalestineRemix/the-price-of-oslo.html",
        "quote": "The years between 1993 and 2000 […] the Israeli population growth in the West Bank reached the fastest pace of growth ever.",
        "share": "SHARE QUOTE"
      },
      "type": "AJQuote"
    },
    {
      "content": "\n      \n      <p>Decades after Arafat and Rabin shook hands on the White House lawn, the dream of Palestinian statehood remains elusive.</p>\n      \n      <p>Final-status negotiations between Palestinian and Israeli leaders have repeatedly failed. Palestinian leadership has accused Israel of not offering them a viable state – just a non-contiguous one devoid of the natural resources necessary for a functioning economy.</p>\n      \n      <p>Meanwhile, Israeli leaders have called for the annexing of the entire occupied West Bank, ignoring 2.5 million Palestinians under occupation there, along with nearly 2 million Palestinians in Gaza Strip living under Israeli siege. If those Palestinians were denied a state of their own, Israel would have to consider incorporating them into its own state, a move many Israeli politicians consider a “demographic threat”.</p>\n      \n      <p>As negotiations continue to stall, Palestinians are increasingly turning to international courts for assistance. Meanwhile, Israel continues to illegally expand its settlements in the occupied West Bank, undermining the compromises Palestinian leaders made during the Oslo negotiations. The Oslo Accords, now expired, continue to undermine Palestinian hopes for a state.</p>\n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "context": "ISRAELI LABOUR PARTY",
        "label": "YOSSI BEILIN",
        "link": "http://interactive.aljazeera.com/aje/PalestineRemix/the-price-of-oslo.html",
        "quote": "Jews should have the right to enter Israel and become citizens. This is my view as a Zionist. Now if there is a majority of Palestinians under our rule, this is the end of the Zionist idea.",
        "share": "SHARE QUOTE"
      },
      "type": "AJQuote"
    }
  ],
  "headline": "THE PRICE OF OSLO"
}
