{
        "content": [
            {
                "content": "\n      \n      For young Israelis, the end of mandatory military service is supposed to mark the beginning of their adult lives. But for thousands, it triggers an existential crisis.\n\n     ",
                "type": "Foreword"
            },
            {
                "content": {
                    "context": " FORMER SERGEANT",
                    "label": "SHAHAR LEVI,",
                    "link": "test.com/the-pain-inside.html",
                    "quote": "“The task was to terminate them. And that's what we did.”",
                    "share": "SHARE QUOTE"
                },
                "type": "AJQuote"
            },
            {
                "content": "\n      \n      <p>In Israel, military service is mandatory for most people over the age of 18. Men serve three years and women two. Exemption from military service is rare and highly controversial. All Israelis who complete compulsory military services become part of the Israeli reserve force. The Israeli army is one of the most prominent institutions in the country, wielding enormous influence over Israel’s economy, culture and politics.</p>\n      <p><br>Conscientious objectors are socially ostracized and often jailed for refusing to serve. Many Israelis view military service as a family obligation or moral duty to their country. Most Israelis see it as a positive experience -- a prerequisite to a successful career that gives young Israelis the opportunity to network as they prepare to enter the workforce. Israeli society romanticizes military service, but for some soldiers, reality proves far different.</p>\n      \n      <p>Some soldiers are so psychologically scarred by their time in the army they begin to question the state they served. Growing numbers of Israeli ex-soldiers seek answers by traveling overseas. India and Berlin are two top destinations. For some ex-soldiers, it's a journey from which they never return.</p>\n\n     ",
                "type": "Body-text"
            },
            {
                "content": {
                    "label": "SERVING IN THE ARMY",
                    "vimeo": 110454100,
                    "yt": "4KLNfCZ3gQU"
                },
                "type": "AJVideo"
            },
            {
                "content": {
                    "context": "FORMER SOLDIER",
                    "label": "SHAI MICHEL,",
                    "link": "test.com/the-pain-inside.html",
                    "quote": "“You don't have a lot of choice in Israel.”",
                    "share": "SHARE QUOTE"
                },
                "type": "AJQuote"
            },
            {
                "content": {
                    "label": "SERVING IN THE ARMY",
                    "vimeo": 110454097,
                    "yt": "RJuuoidp_HY"
                },
                "type": "AJVideo"
            },
            {
                "content": "\n      \n      <p>Mandatory military service leaves many Israeli soldiers with post-traumatic stress. Upon military discharge, they are given a cash bonus. Many use that money to buy a plane ticket out of Israel, to get some distance and heal psychological wounds. Most are drawn to India, with its promise of spiritual rebirth and easy access to recreational drugs.</p>\n\n     ",
                "type": "Body-text"
            },
            {
                "content": {
                    "label": "JEWS IN INDIA",
                    "vimeo": 110454096,
                    "yt": "jbiJQuHa6gE"
                },
                "type": "AJVideo"
            },
            {
                "content": {
                    "label": "I’LL RETURN WHEN THERE IS PEACE",
                    "vimeo": 110454095,
                    "yt": "7KmfGgiV_IU"
                },
                "type": "AJVideo"
            },
            {
                "content": "\n      \n      <p>Berlin has become another wildly popular destination with Israeli travelers in recent years. For Israeli citizens who don’t require a visa to enter European countries, it is an easy escape. About 30,000 Israelis currently live in Berlin, where they say the stress of their former lives melts away. Some refuse to return to Israel as a way to protest the occupation, preferring to criticize their country from afar.</p>\n\n     ",
                "type": "Body-text"
            },
            {
                "content": {
                    "label": "I CHOSE BERLIN",
                    "vimeo": 110453399,
                    "yt": "6QqYgHyqhzg"
                },
                "type": "AJVideo"
            },
            {
                "content": {
                    "context": "FREELANCE JOURNALIST",
                    "label": "ELAD JAKOBOVITCH,",
                    "link": "test.com/the-pain-inside.html",
                    "quote": "“The number of Israelis in Berlin is increasing.”",
                    "share": "SHARE QUOTE"
                },
                "type": "AJQuote"
            },
            {
                "content": "\n      \n      <p>Other Israelis believe it's better to criticize their country from within. They refuse to enlist in the military. They also refuse to leave Israel. These conscientious objectors are a small, but vocal group.</p>\n      \n      <p>Breaking The Silence is an Israeli NGO made up of soldiers and veterans. Its mission is to publish the testimonies of Israeli soldiers who return to civilian life and \"discover the gap between the reality which they encountered in the [occupied] territories, and the silence which they encounter at home.\" Ex-soldiers speaking out against the brutality of the Israeli army is a powerful way of challenging the occupation, they say.</p>\n      <p>&nbsp;</p>\n\n     ",
                "type": "Body-text"
            },
            {
                "content": {
                    "label": "FEAR OF NOT EXISTING",
                    "vimeo": 110453398,
                    "yt": "5aE_HmJ9Kwo"
                },
                "type": "AJVideo"
            },
            {
                "content": {
                    "context": "FORMER SOLDIER",
                    "label": "TOMER SAGEE,",
                    "link": "test.com/the-pain-inside.html",
                    "quote": "“Israel is a crazy experiment.”",
                    "share": "SHARE QUOTE"
                },
                "type": "AJQuote"
            },
            {
                "content": "\n      \n      <p>The occupation and military conscription have a profound effect on young Israelis. One young soldier says it turns young people into \"monsters in a distorted reality.\" Their time in the army leaves them with deep psychological trauma that can haunt them for the rest of their lives.</p>\n\n     ",
                "type": "Body-text"
            },
            {
                "content": {
                    "label": "DISTORTED REALITY",
                    "vimeo": 110453397,
                    "yt": "qCz9jWnkdVI"
                },
                "type": "AJVideo"
            },
            {
                "content": "\n      \n      <p>Overseas, many ex-soldiers become alienated from Israel. They say people in Tel Aviv live in a \"bubble\" and that the future of Israel is \"hanging by a thread.\" The annual exodus -- to&nbsp;India, Berlin and other destinations -- threatens the Zionist vision of Israel as a safe haven for Jews. The occupation has fractured that dream. Israel has become a place that even some of its own soldiers want to flee.</p>\n\n     ",
                "type": "Body-text"
            },
            {
                "content": {
                    "context": "FORMER SERGEANT",
                    "label": "SAHAR LEVI,",
                    "link": "test.com/the-pain-inside.html",
                    "quote": "“Ordinary people, even intelligent people with high self-awareness, become, in a way, monsters in this distorted reality.”",
                    "share": "SHARE QUOTE"
                },
                "type": "AJQuote"
            }
        ],
        "headline": "THE PAIN INSIDE"
    }