{
  "content": [
    {
      "content": "\n           <p id=\"u27749-2\">استخدم جميع الأفلام في الموقع لتبني رابطاً جديداً تشارك به أصدقاءك.</p>\n           <p id=\"u27749-3\">&nbsp;</p>\n           <p id=\"u27749-5\">اختر مقاطعك، ورتبها بطريقتك، لتنشئ فلمك أنت. في دقائق تصنع قصتك عن موضوع معين، وتضعها على مواقع التواصل، أو ترسلها بالإيميل.</p>\n           <p id=\"u27749-6\">&nbsp;</p>\n           <p id=\"u27749-8\">فرصتك لتحرر روايتك حسب رؤيتك.</p>\n           \n          ",
      "type": "Body-text"
    },
    {
      "content": "\n      \n      يمتد الجدار الفاصل الذي تبنيه إسرائيل على الأراضي الفلسطينية المحتلة على طول 430 ميلاً من شمال الضفة الغربية إلى جنوبها. وتدعي إسرائيل أن بناء الجدار ضروري لأمنها، إلا أن الفلسطينيين يؤكدون أن بناءه محاولة من الاحتلال للسيطرة على أرضهم ووطنهم.\n\n     ",
      "type": "Foreword"
    },
    {
      "content": {
        "context": " مؤسس لأول لجنة شعبية لمقاومة الجدار",
        "label": "عايد مرار",
        "link": "http://interactive.aljazeera.com/aja/PalestineRemix/against-the-wall.html",
        "quote": "يعتبر الجدار الفاصل شكلاً من أشكال الاحتلال الإسرائيلي للأراضي الفلسطينية",
        "share": "شـارك"
      },
      "type": "AJQuote"
    },
    {
      "content": "\n      \n      <p>وتتميز الأراضي الواقعة بين خط سير الجدار الفاصل والخط الأخضر، بكونها الأكثر خصوبة في الضفة الغربية، كما أنها موطن 50.000 فلسطيني يعيشون في 38 بلدة وقرية.</p>\n      \n      <p>وقد تعرضت الأراضي الواقعة على خط سير الجدار الفاصل مباشرة للنصيب الأكبر من أثره المدمر، حيث هدمت العديد من منازل الفلسطينيين وحقول زيتونهم.</p>\n      <p>وبالرغم من مواصلة إسرائيل بناء الجدار، فقد قاوم العديد من الفلسطينيين بشدة، المصادرة غير القانونية لأراضيهم.</p>\n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "label": "جدار الفصل الإسرائيلي العنصري",
        "vimeo": 109919238,
        "yt": "CB1tVVBACjQ"
      },
      "type": "AJVideo"
    },
    {
      "content": "\n      \n      <p>والفلسطينيون ليسوا وحدهم في معارضتهم للجدار الفاصل الذي بدأت إسرائيل بناءه عام 2002، حيث قضت محكمة العدل الدولية في لاهاي عام 2004 بأن بناء الجدار غير قانوني، حتى إن المحكمة الإسرائيلية العليا أقرت بضرورة تغيير مساره. إلا أن إسرائيل تجاهلت مثل هذه القرارات واستمرت ببناء الجدار على أراضي الضفة الغربية.</p>\n      \n      <p>ويصل ارتفاع الجدار الفاصل إلى 8 أمتار، وهو مبني من الإسمنت وتعلوه الأسلاك الشائكة الكهربائية، وقد أصبح هذا الجدار رمزاً عالمياً للعداء والعنف الإسرائيلي تجاه الفلسطينيين.</p>\n      \n      <p>وقد تضامن العديد من النشطاء من شتى أنحاء العالم، وحتى بعض النشطاء الإسرائيليين، مع الفلسطينيين، وشاركوهم في التظاهرات الاحتجاجية ضد بناء الجدار الفاصل.</p>\n      \n      <p>التظاهرات الاحتجاجية هي وسيلة سكان هذه القرى الوحيدة لمقاومة بناء الجدار الفاصل.</p>\n      \n      <p>بُدْرُس قرية صغيرة من قرى الضفة الغربية. كاد بناء الجدار فيها يؤدي إلى مصادرة آلاف الدونمات من أراضيها وتدمير آلاف أشجار الزيتون.</p>\n      \n      <p>عندما وصلت الجرافات الإسرائيلية إلى أراضي قرية بدرس عام 2003 للشروع ببناء الجدار، أخبر الإسرائيليون الفلسطينيين أن بإمكانهم تقديم طلب استئناف لدى المحكمة الإسرائيلية. إلا أن الفلسطينيين كانوا يعلمون أن مثل هذه الإجراءات تستغرق ما لا يقل عن أسبوعين، وخلال هذا الوقت، ستكون بيوتهم ومدارسهم وحقولهم قد هدمت، فما كان أمامهم إلا أن يقاوموا بناء الجدار عن طريق الاحتجاجات.</p>\n      \n      <p>شارك المتظاهرون بعصيان مدني، فمنهم من صعد على الجرافات، ومنهم من وقف في طريقها، فيما احتضن البعض أشجار الزيتون، في محاولة لمنع الجيش الإسرائيلي من تدميرها.</p>\n      \n      <p>واجه الجيش الإسرائيلي المتظاهرين بعنف شديد، فأطلق عليهم قنابل الغاز والرصاص المطاطي، وحتى الرصاص الحي، كما قتل وجرح وضرب واعتقل العديد منهم.</p>\n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "context": " ناشط إسرائيلي",
        "label": "جوناثان بولاك",
        "link": "http://interactive.aljazeera.com/aja/PalestineRemix/against-the-wall.html",
        "quote": "يعتبر الجدار الفاصل جزءاً من آلية إسرائيلية واسعة تهدف لاحتلال الأراضي الفلسطينية والسيطرة عليها",
        "share": "شـارك"
      },
      "type": "AJQuote"
    },
    {
      "content": {
        "context": "عضو اللجنة الشعبية لمقاومة الجدار",
        "label": "محمد عميرة ",
        "link": "http://interactive.aljazeera.com/aja/PalestineRemix/against-the-wall.html",
        "quote": "نعطي توعية للطلاب في المدارس أن المقاومة السلمية تفشل أعمال الجنود الإسرائيليين\" ",
        "share": "شـارك"
      },
      "type": "AJQuote"
    },
    {
      "content": {
        "label": "مظاهرات في الضفة الغربية المحتلة",
        "vimeo": 109919237,
        "yt": "PfyAvuIpJW0"
      },
      "type": "AJVideo"
    },
    {
      "content": {
        "context": "مؤسس لأول لجنة شعبية لمقاومة الجدار",
        "label": "عايد مرار",
        "link": "http://interactive.aljazeera.com/aja/PalestineRemix/against-the-wall.html",
        "quote": "أكثر من نصف مظاهراتنا كانت نساء. قدرتهن على التحدي والصمود منقطعة النظير",
        "share": "شـارك"
      },
      "type": "AJQuote"
    },
    {
      "content": "\n      \n      <p>جوناثان بولاك أحد النشطاء الإسرائيليين الذين انضموا للفلسطينيين خلال تظاهراتهم ضد الجدار في قرية بدرس، كما انضم لتظاهرات أخرى في قرية بلعين. أصيب جوناثان بولاك في رأسه خلال إحدى هذه التظاهرات، عندما أطلق عليه جنود الاحتلال الإسرائيلي قنبلة غاز أفقدته الوعي لوقت قصير، كما احتاج إلى عدد من القُطب لمعالجة جرح رأسه.</p>\n      \n      <p>تضامُن جوناثان بولاك مع الفلسطينيين ومشاركتهم في تظاهراتهم الاحتجاجية، جعلاه محط استهداف دائم من قبل الجيش الإسرائيلي الذي اعتقله وسجنه مراراً.</p>\n      \n      <p>إلا أن بولاك يعترف أن مشكلته مع الجيش الإسرائيلي لا تقارن بمدى معاناة الفلسطينيين الذين يتضامن معهم.</p>\n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "label": "جدار الفصل الإسرائيلي العنصري",
        "vimeo": 109919236,
        "yt": "bVp3ugQ4pWk"
      },
      "type": "AJVideo"
    },
    {
      "content": "\n      \n      <p>وخلال أقل من عام، حقق الفلسطينيون في قرية بدرس نصراً جزئياً بعد أن تمكنوا من إجبار إسرائيل على تغيير مسار بناء الجدار، وبذلك أنقذوا أشجار الزيتون والأراضي التي كادت إسرائيل تدمرها وتصادرها.</p>\n      \n      <p>ألهم إنجاز أهل قرية بدرس المواطنين الفلسطينيين في قرى أخرى في الضفة الغربية ليتظاهروا احتجاجاً على بناء الجدار.</p>\n      \n      <p>تمادى الجيش الإسرائيلي باستخدامه للعنف المفرط للقضاء على التظاهرات في قرى مسحة والزاوية ونعلين وبلعين، فتسبب في إجهاض بعض النساء الحوامل اللاتي أصبن بحالات اختناق جراء استنشاق الغاز المسيل للدموع، كما توفي رضيع يبلغ من العمر خمسة أشهر اختناقاً بالغاز.</p>\n      \n      <p>وفي عام 2005، استشهد خمسة فلسطينيين أثناء مشاركتهم بمثل هذه التظاهرات الاحتجاجية، بينما استمرت إسرائيل ببناء الجدار الفاصل، مدمرة بذلك كل ما يقع على خط سيره، فأزيل العديد من منازل الفلسطينيين، ودمرت حقولهم، وحرق الكثير من أشجار الزيتون.</p>\n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "label": "المقاومة ضد الاحتلال",
        "vimeo": 109919235,
        "yt": "zVFOiigw07g"
      },
      "type": "AJVideo"
    },
    {
      "content": {
        "context": "عضو اللجنة الشعبية لمقاومة الجدار",
        "label": "محمد عميرة",
        "link": "http://interactive.aljazeera.com/aja/PalestineRemix/against-the-wall.html",
        "quote": "لا يفرق الجيش الإسرائيلي بين متظاهر فلسطيني أو متضامن دولي أو حتى إسرائيلي",
        "share": "شـارك"
      },
      "type": "AJQuote"
    },
    {
      "content": "\n      \n      <p>يستخدم الجيش الإسرائيلي قنابل الغاز والرصاص الحي، بينما سلاح النشطاء الفلسطينيين والمتضامنين معهم هو كاميراتهم الشخصية وأجهزة الهواتف الذكية.</p>\n      \n      <p>فقد وثق المتظاهرون من خلال كاميراتهم العديد من أعمال العنف المفرط الذي ارتكبه الجيش الإسرائيلي ضد هذه التظاهرات السلمية.</p>\n      \n      <p>سلام كنعان، ناشطة فلسطينية من سكان الضفة الغربية، تمكنت من تصوير ناشط فلسطيني غطّى الجنود الإسرائيليون عينيه وكبلوا يديه، قبل أن يطلق جندي إسرائيلي النار عليه عن قرب.</p>\n      \n      <p>تومي دونيلان، متضامن إيرلندي ذهب إلى الضفة الغربية للانضمام للمتظاهرين ودعم القضية الفلسطينية. تمكن دونيلان أيضاً من تصوير بعض الأعمال الوحشية التي ارتكبها الجنود الإسرائيليون ضد التظاهرات السلمية في الضفة الغربية.</p>\n      \n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "label": "عبر العدسة",
        "vimeo": 109919234,
        "yt": "dMRnnZrEGX0"
      },
      "type": "AJVideo"
    },
    {
      "content": "\n      \n      <p>وحتى يومنا هذا، ما زال المتظاهرون الفلسطينيون والمتضامنون الدوليون والإسرائيليون، يشاركون في تظاهرات احتجاجية أسبوعية، إلا أن هدفها ليس تغيير مسار الجدار فحسب، بل هدمُ الجدار الفاصل بأكمله.</p>\n      \n      <p>وقد نجح المتظاهرون في بعض قرى الضفة الغربية في تغيير مسار بناء الجدار الفاصل، وأنقذوا بذلك بعض بيوتهم وحقولهم وأشجار الزيتون، إلا أن بناء الجدار تسبب، في معظم الحالات، بكثير من الدمار والخسارة للفلسطينيين.</p>\n      \n      <p>بعد عقد من الزمن على فتوى محكمة العدل الدولية بعدم مشروعية بناء الجدار، لا يزال بناؤه متواصلاً، ويعزل الكثير من المواطنين الفلسطينيين عن أراضيهم ومصادر مياههم وبيوتهم الأثرية.</p>\n      \n      <p>وبالنسبة لهم، لا يزال الجدار يذكرهم كل يوم بالعدوان الإسرائيلي ضدهم وبخسائرهم الفادحة التي يتسبب بها بناؤه المستمر.</p>\n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "context": "مؤسسة لأول لجنة شعبية لمقاومة الجدار",
        "label": "عايد مرار",
        "link": "http://interactive.aljazeera.com/aja/PalestineRemix/against-the-wall.html",
        "quote": "نجحنا في إجبار السلطات الإسرائيلية على تغيير مسار الجدار. لم نحتجْ للذهاب إلى محكمة إسرائيلية. قاومنا فقط",
        "share": "شـارك"
      },
      "type": "AJQuote"
    }
  ],
  "director": "عايد نبعة",
  "directorLabel": "إخراج",
  "headline": "قرى تتحدى الجدار"
}
