{
  "content": [
    {
      "content": "\n           <p id=\"u31496-2\">استخدم جميع الأفلام في الموقع لتبني رابطاً جديداً تشارك به أصدقاءك.</p>\n           <p id=\"u31496-3\">&nbsp;</p>\n           <p id=\"u31496-5\">اختر مقاطعك، ورتبها بطريقتك، لتنشئ فلمك أنت. في دقائق تصنع قصتك عن موضوع معين، وتضعها على مواقع التواصل، أو ترسلها بالإيميل.</p>\n           <p id=\"u31496-6\">&nbsp;</p>\n           <p id=\"u31496-8\">فرصتك لتحرر روايتك حسب رؤيتك.</p>\n           \n          ",
      "type": "Body-text"
    },
    {
      "content": "\n      \n      النكبة ترمز إلى التهجير القسري الجماعي عام 1948 لأكثر من 750,000 فلسطيني من بيوتهم وأراضيهم في فلسطين.\n      يعتقد غالبية الناس أن النكبة بدأت عام 1948، إلا أنها في الحقيقة بدأت قبل ذلك بعقود.\n       \n\n     ",
      "type": "Foreword"
    },
    {
      "content": {
        "context": "مؤلف أطلس فلسطين 48",
        "label": "سلمان أبو ستة",
        "link": "http://interactive.aljazeera.com/aja/PalestineRemix/al-nakba.html",
        "quote": "إن طرد الناس من ديارهم هو جريمة حرب، ومنعهم من عودتهم إلى ديارهم هو أيضا جريمة حرب. لذا فإن إسرائيل لم تقترف جريمة عام 1948 بل تستمر فيها إلى اليوم",
        "share": "شـارك"
      },
      "type": "AJQuote"
    },
    {
      "content": "\n      \n      <p>في عام 1799، خلال الحملة الفرنسية على العالم العربي، نشر نابليون بونابرت بياناً يدعو فيه إلى إنشاء وطن لليهود على أرض فلسطين تحت حماية فرنسية، بهدف تعزيز الوجود الفرنسي في المنطقة.</p>\n      \n      <p>لم تنجح خطة نابليون لإقامة دولة يهودية في الشرق الأوسط في ذلك الوقت، إلا أنها لم تمت أيضاً، حيث أعاد البريطانيون إحياء هذه الخطة في أواخر القرن التاسع عشر.</p>\n      \n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "label": "إضراب عام 1936 ",
        "vimeo": 110647263,
        "yt": "TOJhGKxCKKI"
      },
      "type": "AJVideo"
    },
    {
      "content": "&nbsp;",
      "type": "Body-text"
    },
    {
      "content": {
        "label": "آفي شليم",
        "vimeo": 110647270,
        "yt": "PNttwvU-qBs"
      },
      "type": "AJVideo"
    },
    {
      "content": {
        "context": "مؤرخ إسرائيلي – جامعة أكسفورد - بريطانيا",
        "label": "آفي شليم",
        "link": "http://interactive.aljazeera.com/aja/PalestineRemix/al-nakba.html",
        "quote": "لم يكن لبريطانيا حق أخلاقي أو سياسي أو قانوني يخول لها أن تعد بإعطاء أرض هي ملك للعرب إلى أناس آخرين",
        "share": "شارك"
      },
      "type": "AJQuote"
    },
    {
      "content": "\n      \n      <p>في عام 1917، أعلن وعد بلفور الدعم البريطاني لإنشاء \"وطن قومي للشعب اليهودي\" في فلسطين.</p>\n      \n      <p>وجاء وعد بلفور في رسالة كتبها وزير خارجية بريطانيا السابق آرثر بلفور إلى البارون روتشيلد، أحد زعماء الجالية اليهودية في بريطانيا، لإحالته إلى الاتحاد الصهيوني في بريطانيا العظمى وإيرلندا.</p>\n      \n      <p>دعم هذه الرسالة رئيس وزراء بريطانيا آنذاك ديفيد لويد جورج، الذي تبنى الفكر الصهيوني عام 1914.</p>\n      \n      <p>رأى الصهاينة هذا الوعد على أنه نصر حقيقي، فقد نصت الرسالة على أن البريطانيين \"سيبذلون قصارى جهدهم لتسهيل إنجاز هذا الهدف\".</p>\n      \n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "label": " خطة بريطانيا لمستقبل فلسطين عام 1915 ",
        "vimeo": 110647266,
        "yt": "D3c4Ep-xoPE"
      },
      "type": "AJVideo"
    },
    {
      "content": {
        "context": "مؤلف أطلس فلسطين 48",
        "label": "سلمان أبو ستة",
        "link": "http://interactive.aljazeera.com/aja/PalestineRemix/al-nakba.html",
        "quote": "أهم ما عمله الإنجليز أن سمحوا لهم بأن يكون لهم (للصهاينة) جيش منفصل، أنا أتكلم عن 1920",
        "share": "شارك"
      },
      "type": "AJQuote"
    },
    {
      "content": "\n      \n      <p>توافد الصهاينة إلى فلسطين بدعم من البريطانيين، وقوبلت هذه التحركات بمقاومة شديدة من قبل الفلسطينيين.</p>\n      \n      <p>اشترى اليهود عدداً من الأراضي الفلسطينية لبناء مستوطنات صهيونية عليها، ما أدى إلى تهجير عشرات آلاف الفلسطينيين من بيوتهم. وكل هذا تم بدعم كامل من البريطانيين.</p>\n      \n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "label": "بدأت النكبة عشرات السنين قبل 1948",
        "vimeo": 110647267,
        "yt": "SM5pH5n2NqQ"
      },
      "type": "AJVideo"
    },
    {
      "content": {
        "label": "بداية المقاومة الفلسطينية المسلحة",
        "vimeo": 110647269,
        "yt": "Jk_i7AmYm-o"
      },
      "type": "AJVideo"
    },
    {
      "content": {
        "label": " الإضراب العام لمدة ستة أشهر",
        "vimeo": 110647263,
        "yt": "TOJhGKxCKKI"
      },
      "type": "AJVideo"
    },
    {
      "content": "\n      \n      <p>وفي عام 1935، حاصر البريطانيون عز الدين القسام وقتلوه مع عدد آخر من رفاقه. تأثر الفلسطينيون بمقاومة القسام، وقامت عام 1936 ثورة عربية ضد الإمبريالية البريطانية والاستعمار الاستيطاني الصهيوني.</p>\n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "label": "ثورة الثلاثينات: بريطانيا تنزع سلاح الفلسطينيين",
        "vimeo": 110647337,
        "yt": "U7xLZmISRlQ"
      },
      "type": "AJVideo"
    },
    {
      "content": {
        "context": "مؤرخ إسرائيلي – جامعة أكسفورد – بريطانيا",
        "label": "آفي شليم",
        "link": "http://interactive.aljazeera.com/aja/PalestineRemix/al-nakba.html",
        "quote": "لم يخسر الفلسطينيون معركة فلسطين عام 1948، بل أواخر الثلاثينات لأن بريطانيا أجهزت تماما على الثورة الفلسطينية والقوى العربية غير النظامية",
        "share": "شارك"
      },
      "type": "AJQuote"
    },
    {
      "content": "\n      \n      <p>وفي عام 1935، حاصر البريطانيون عز الدين القسام وقتلوه مع عدد آخر من رفاقه. تأثر الفلسطينيون بمقاومة القسام، وقامت عام 1936 ثورة عربية ضد الإمبريالية البريطانية والاستعمار الاستيطاني الصهيوني.</p>\n      \n      <p>سحق البريطانيون الثورة العربية عام 1939، ووجد الفلسطينيون أنفسهم في مواجهة عدوين: قوات الاستعمار البريطاني والعصابات المسلحة الصهيونية التي تزايدت أعدادها لتصل إلى 40.000 شخص في ذلك الوقت.</p>\n      \n      <p>بالرغم من الدعم البريطاني للهجرة الجماعية لليهود إلى أرض فلسطين، إلا أن قوى الاستعمار البريطاني بدأت بتحديد أعداد المهاجرين اليهود القادمين إلى المنطقة.</p>\n      <p>جاءت هذه الخطوة في محاولة لاحتواء الغضب العربي بالرغم من إعلان بريطانيا أن فلسطين أصبحت جاهزة لتكون \"وطناً قوميّاً لليهود\".</p>\n      <p>امتعض الصهاينة من الخطوة البريطانية لتحديد هجرة اليهود إلى فلسطين، فشنوا سلسلة من الهجمات الإرهابية ضد البريطانيين أنفسهم، بهدف دفعهم إلى الخروج من المنطقة.</p>\n      \n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "label": "الإرهاب الصهيوني ضد بريطانيا في فلسطين ",
        "vimeo": 110647335,
        "yt": "K8XYmTD5kto"
      },
      "type": "AJVideo"
    },
    {
      "content": {
        "context": "رئيس تحرير الموسوعة الفلسطينية",
        "label": "أنيس صايغ",
        "link": "http://interactive.aljazeera.com/aja/PalestineRemix/al-nakba.html",
        "quote": "لا أتصور الصهيونية بدون عنف، سواء قبل قيام دولة إسرائيل أو بعد قيام دولة إسرائيل",
        "share": "شارك"
      },
      "type": "AJQuote"
    },
    {
      "content": "\n      \n      <p>وفي الوقت الذي تابع الصهاينة فيه استخدام كل الوسائل الممكنة لتحقيق حلمهم بإقامة دولتهم على أرض فلسطين العربية، اتضح لهم أن المقاومة الفلسطينية كانت ضعيفة جدا&nbsp; في أرض المعركة.</p>\n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "label": "الصهيونية والاستخبارات في الثلاثينات والأربعينات ",
        "vimeo": 110647336,
        "yt": "MW_R6JTfNtA"
      },
      "type": "AJVideo"
    },
    {
      "content": "لم تأت الإستراتيجية الصهيونية لطرد الفلسطينيين من بيوتهم وأراضيهم في ليلة وضحاها، بل خطط لها مسبقاً.",
      "type": "Body-text"
    },
    {
      "content": "&nbsp;",
      "type": "Body-text"
    },
    {
      "content": "يؤكد المؤرخ الإسرائيلي إيلان بابيه أن زعماء الصهاينة وقادتهم العسكريين عقدوا اجتماعات دورية لمدة عام كامل، وبالتحديد من شهر آذار 1947 حتى آذار 1948 للتخطيط والاتفاق على كيفية القيام بعملية تطهير عرقي في فلسطين.",
      "type": "Body-text"
    },
    {
      "content": {
        "context": "مؤرخ إسرائيلي – جامعة اكستر - بريطانيا",
        "label": "يلان بابيه",
        "link": "http://interactive.aljazeera.com/aja/PalestineRemix/al-nakba.html",
        "quote": "مجموعة صغيرة من قادة الصهاينة كانوا يلتقون بانتظام... على مدى عام... يخططون لتطهير فلسطين عرقيا. لم يتخذوا هذا القرار في يوم واحد",
        "share": "شارك"
      },
      "type": "AJQuote"
    },
    {
      "content": {
        "label": "التخطيط للتطهير العرقي لفلسطين",
        "vimeo": 110647365,
        "yt": "fpi0lgbJNuM"
      },
      "type": "AJVideo"
    },
    {
      "content": "\n      \n      <p>ومع تصاعد الهجمات الإرهابية الصهيونية ضد العرب والبريطانيين، قرر البريطانيون تسليم مسؤولية ملف فلسطين للأمم المتحدة التي تشكلت حديثاً في ذلك الوقت.</p>\n      \n      <p>في تشرين الثاني عام 1947، اقترحت الجمعية العامة للأمم المتحدة خطة لتقسيم فلسطين إلى دولتين: يهودية وعربية.</p>\n      <p>شكل اليهود في فلسطين وقتها ثلث السكان، غالبيتهم قدموا من أوروبا خلال السنوات القليلة التي سبقت هذا التاريخ، وكانوا يسيطرون على مساحة تصل إلى أقل من 6% فقط من دولة فلسطين التاريخية.</p>\n      <p>إلا أن الخطة المقترحة من قبل الأمم المتحدة خصصت لهم 55% من مساحة دولة فلسطين التاريخية.</p>\n      <p>رفض الفلسطينيون وحلفاؤهم العرب الخطة المقترحة.</p>\n      \n      <p>من جهتها، وافقت الحركة الصهيونية على الخطة المقترحة، خاصة أنها أضفت صفة الشرعية على فكرة بناء دولة يهودية على أرض فلسطين العربية، إلا أنها لم توافق على الحدود المقترحة.</p>\n      <p>ولذلك، أطلق الصهاينة حملات مكثفة للاستيلاء على المزيد من أراضي فلسطين التاريخية.</p>\n      \n      <p>ومع بداية عام 1948، سيطر الصهاينة على عشرات المدن والقرى الفلسطينية وطردوا سكانها الفلسطينيين من بيوتهم بالقوة، كل ذلك تم تحت أعين سلطات الانتداب البريطاني الموجودة في المنطقة. وفي أغلب الحالات، ارتكب الصهاينة مجازر جماعية منظمة ضد الشعب الفلسطيني.</p>\n      \n      <p>كانت رسالة الصهاينة واضحة: إما أن يغادر الفلسطينيون أراضيهم، أو سنقتلهم.</p>\n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "context": "مؤرخ إسرائيلي وباحث في المذابح الصهيونية",
        "label": "ثيودور كاتس",
        "link": "http://interactive.aljazeera.com/aja/PalestineRemix/al-nakba.html",
        "quote": "حدث مرات عديدة أن الجنود الإسرائيليين أخذوا عشرة من الشباب (الفلسطينيين) إلى وسط القرية، وأطلق النار عليهم، وقتلوهم، كي يرى جميع الناس ذلك فيهربوا",
        "share": "شارك"
      },
      "type": "AJQuote"
    },
    {
      "content": {
        "label": "الصهاينة سيطروا على كل شيء",
        "vimeo": 110647372,
        "yt": "AMeTAGhmP6E"
      },
      "type": "AJVideo"
    },
    {
      "content": {
        "label": "على الفلسطيني أن يرحل أو يموت",
        "vimeo": 110647369,
        "yt": "aBfpaZviK1A"
      },
      "type": "AJVideo"
    },
    {
      "content": "\n      \n      <p>قرر البريطانيون إنهاء فترة انتدابهم لفلسطين يوم 14 أيار 1948.</p>\n      \n      <p>ومع اقتراب هذا التاريخ، كثف الصهاينة جهودهم للسيطرة على أكبر قدر ممكن من الأراضي الفلسطينية. ففي شهر نيسان عام 1948، سيطر الصهاينة على مدينة حيفا، إحدى أكبر المدن الفلسطينية، وكان هدفهم التالي مدينة يافا.</p>\n      \n      <p>وفي اليوم نفسه الذي انسحبت فيه قوات الانتداب البريطاني رسميّاً من فلسطين، أعلن ديفيد بن غوريون، رئيس الوكالة الصهيونية، إقامة دولة إسرائيل.</p>\n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "label": "إعلان دولة إسرائيل في 1948",
        "vimeo": 110647366,
        "yt": "-3ORNA5QXc0"
      },
      "type": "AJVideo"
    },
    {
      "content": {
        "context": "مواليد ترشيحة – قضاء عكا",
        "label": "سامي كمال عبد الرازق",
        "link": "http://interactive.aljazeera.com/aja/PalestineRemix/al-nakba.html",
        "quote": "لو الدول العربية ما تعمل حجر علينا، بندخل، بنعمل قلاقل، ما بنخلي إسرائيل تتأمن",
        "share": "شارك"
      },
      "type": "AJQuote"
    },
    {
      "content": "\n      \n      <p>وفي ليلة وضحاها، أصبح الفلسطينيون بلا دولة.</p>\n      \n      <p>وخلال دقائق قليلة، اعترفت أكبر قوتين من قوى العالم؛ الولايات المتحدة الأميركية والاتحاد السوفييتي، بإسرائيل.</p>\n      <p>وبينما واصل الصهاينة حملات التطهير العرقي ضد الفلسطينيين، نشبت حرب بين بعض الدول العربية المجاورة والدولة الصهيونية الحديثة.</p>\n      \n      <p>عينت الأمم المتحدة الدبلوماسي السويدي فولك برنادوت وسيطاً لها في فلسطين. اعترف برنادوت بمأساة الشعب الفلسطيني وحاول إيجاد حل لإنهاء معاناتهم التي تسبب بها الصهاينة.</p>\n      \n      <p>انتهت جهوده الحثيثة للتوصل إلى حل سلمي لإيقاف حملات التطهير العرقي الصهيونية المستمرة ضد الفلسطينيين، عندما اغتاله الصهاينة في أيلول عام 1948.</p>\n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "label": "اغتيال وسيط الأمم المتحدة ",
        "vimeo": 110647487,
        "yt": "QzmeAbYHbFQ"
      },
      "type": "AJVideo"
    },
    {
      "content": "\n      \n      <p>ومع حلول عام 1949، تحول أكثر من 750.000 مواطنا فلسطينيا إلى لاجئ، بينما قتل أكثر من 13.000 آخرين على أيدي القوات الإسرائيلية.</p>\n      \n      <p>تابعت الأمم المتحدة جهودها للتوصل إلى اتفاق هدنة بين إسرائيل والدول العربية المجاورة. وبعد اغتيال برنادوت، تم تعيين نائبه، الوسيط الأمريكي رالف بنش.</p>\n      \n      <p>ترأس بنش المفاوضات بين إسرائيل والدول العربية، والنتيجة كانت تنازل الدول العربية عن المزيد من الأراضي الفلسطينية للدولة الصهيونية الحديثة. وبعد يوم واحد من توقيع اتفاق الهدنة الأردني الإسرائيلي في أيار 1949، انضمت إسرائيل للأمم المتحدة كدولة عضو، وعززت سيطرتها على أكثر من 78% من أراضي فلسطين التاريخية، وتمت تسمية الـ22% المتبقية منها \"الضفة الغربية وقطاع غزة\".</p>\n      \n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "context": "مواليد ترشيحة – قضاء عكا",
        "label": "منيب صبحية",
        "link": "http://interactive.aljazeera.com/aja/PalestineRemix/al-nakba.html",
        "quote": "بدون وطن، بظل الإنسان منتقص، كرامته بتظل منتقصة",
        "share": "شارك"
      },
      "type": "AJQuote"
    },
    {
      "content": {
        "label": "نتاج نكبة عام 1948",
        "vimeo": 110647485,
        "yt": "hPYsZgU-JRg"
      },
      "type": "AJVideo"
    },
    {
      "content": {
        "label": "أوضاع اللاجئين الفلسطينيين اليوم",
        "vimeo": 110647497,
        "yt": "TCCDiRX4lm4"
      },
      "type": "AJVideo"
    },
    {
      "content": "\n      \n      <p>وفي غضون ذلك، ظل مئات آلاف اللاجئين الفلسطينيين الذين تم حشرهم في مخيمات للاجئين، بانتظار العودة إلى بيوتهم.</p>\n      \n      <p>خطط الصهاينة لتطهير أرض فلسطين من سكانها، وبذلوا قصارى جهدهم لمسح التراث والثقافة الفلسطينية من الوجود.</p>\n      \n      <p>كان الهدف الأساسي للأجندة الصهيونية هو: مسح فلسطين من خارطة العالم.</p>\n      \n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "label": "الإنكار الصهيوني لحق الفلسطينيين في الوطن ",
        "vimeo": 110647481,
        "yt": "0ltbYtBl9DE"
      },
      "type": "AJVideo"
    },
    {
      "content": {
        "label": "النكبة المستمرة- شكل جديد للفكرة ذاتها",
        "vimeo": 110647486,
        "yt": "fgHdeepQqjo"
      },
      "type": "AJVideo"
    },
    {
      "content": "\n      \n      <p>لم تنته النكبة الفلسطينية عام 1948، ولا تزال عمليات التطهير العرقي في فلسطين التاريخية مستمرة حتى يومنا هذا، وبالمقابل، لا تزال المقاومة الفلسطينية مستمرة كذلك.</p>\n\n     ",
      "type": "Body-text"
    }
  ],
  "director": "روان الضامن",
  "directorLabel": "إخراج",
  "headline": "النكـبة"
}
