{
  "content": [
    {
      "content": "\n           <p id=\"u27749-2\">استخدم جميع الأفلام في الموقع لتبني رابطاً جديداً تشارك به أصدقاءك.</p>\n           <p id=\"u27749-3\">&nbsp;</p>\n           <p id=\"u27749-5\">اختر مقاطعك، ورتبها بطريقتك، لتنشئ فلمك أنت. في دقائق تصنع قصتك عن موضوع معين، وتضعها على مواقع التواصل، أو ترسلها بالإيميل.</p>\n           <p id=\"u27749-6\">&nbsp;</p>\n           <p id=\"u27749-8\">فرصتك لتحرر روايتك حسب رؤيتك.</p>\n           \n          ",
      "type": "Body-text"
    },
    {
      "content": "\n      \n      بعد عام 1995، وعقب توقيع الاتفاق الانتقالي بشأن الضفة الغربية وقطاع غزة (المعروف أيضا أوسلو 2) بين إسرائيل ومنظمة التحرير الفلسطينية،  قسمت إسرائيل الضفة الغربية المحتلة إلى ثلاث مناطق: المنطقة أ والمنطقة ب والمنطقة ج. وبالنسبة للفلسطينيين، فهذا التقسيم هو مجرد عملية إسرائيلية هدفها تدمير مخططهم المستقبلي لإنشاء دولة فلسطينية مستقلة في مساحة الـ22% المتبقية من أراضي فلسطين التاريخية.\n       \n\n     ",
      "type": "Foreword"
    },
    {
      "content": {
        "context": "من أهالي قرية سوسيا",
        "label": "نصر النواجعة",
        "link": "http://interactive.aljazeera.com/aja/PalestineRemix/area-c.html",
        "quote": "تستطيع إسرائيل أن تهدم أي شيء، إلا أنها لن تستطيع أن تهدم الإرادة الفلسطينية ",
        "share": "شارك"
      },
      "type": "AJQuote"
    },
    {
      "content": "\n      \n      <p>بعد اتفاقيات أوسلو، قُسمت الضفة الغربية المحتلة إلى ثلاث مناطق:</p>\n      <p>المنطقة أ: وتشكل 3% من أراضي الضفة الغربية، وامتدت عام 1999 لتشكل 18% من الضفة. وتخضع غالبية شؤون هذه المنطقة لسيطرة السلطة الفلسطينية.</p>\n      \n      <p>المنطقة ب: وتشكل 21% من أراضي الضفة الغربية، وتتحمل السلطة الفلسطينية مسؤولية قطاعات التعليم والصحة والاقتصاد في هذه المنطقة.</p>\n      \n      <p>لكن السيطرة الكاملة على الأمن الخارجي للمنطقتين أ و ب تتبع لإسرائيل، بمعنى أن لها الحق الكامل لدخول هاتين المنطقتين في أي وقت، بهدف اعتقال أو اغتيال أي مواطن فلسطيني.</p>\n      \n      <p>المنطقة ج: وتشكل 60% من أراضي الضفة الغربية المحتلة. وبناءً على اتفاقيات أوسلو، يجب أن تتبع هذه المنطقة لسيطرة السلطة الفلسطينية، لكن على أرض الواقع، تسيطر إسرائيل على جميع جوانب الحياة فيها، بما في ذلك الأمن والتخطيط العمراني والبناء.</p>\n      \n      <p>بالنسبة لبعض الفلسطينيين، جاءت إستراتيجية التقسيم كوسيلة لإيهامهم بأنها بادرة حسنة من قبل الإسرائيليين للتقدم في عملية السلام، لكن في الحقيقة، استخدمت إسرائيل هذه الإستراتيجية لتحكم السيطرة على أراضي المواطنين الفلسطينيين في الضفة الغربية وتتحكم بحياتهم؛ فإسرائيل لا تفرق بين تلك المناطق الثلاث عندما تجتاح أراضي الفلسطينيين وتداهم منازلهم، بل تكرّس الاحتلال في كل بقعة من بقاع الضفة الغربية المحتلة.</p>\n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "context": "أستاذ الجغرافيا السياسية – جامعة بيرزيت - فلسطين",
        "label": "حسين الريماوي",
        "link": "http://interactive.aljazeera.com/aja/PalestineRemix/area-c.html",
        "quote": "اتفاقية أوسلو قسمت الضفة الغربية إلى مناطق جغرافية، وهذا باعتقادي كان الخطأ الكبير",
        "share": "شارك"
      },
      "type": "AJQuote"
    },
    {
      "content": {
        "label": "تقسيم الضفة الغربية",
        "vimeo": 110645998,
        "yt": "v=IxxmobrmsGE"
      },
      "type": "AJVideo"
    },
    {
      "content": "\n      \n      <p>تتركز المستوطنات الإسرائيلية ومناطق التدريب العسكرية في المنطقة ج بالضفة الغربية.</p>\n      \n      <p>وتوقع كثير من الفلسطينيين بعد الاتفاق الانتقالي بشأن الضفة الغربية وقطاع غزة (أوسلو 2) عام 1995 أنه بالتدريج ستنتقل سيطرة مناطق جيم للسلطة الوطنية، لكن ما حدث على أرض الواقع خلال الأعوام العشرين السابقة كرس الوجود الإسرائيلي في هذه المنطقة.</p>\n      \n      <p>وفي هذه الأيام، يعيش الفلسطينيون في قرى المنطقة ج أوضاعاً معيشية صعبة للغاية، حيث يعاني مواطنو قرى المالح وكفر قدوم والعقبة من أبشع ممارسات الاحتلال، وتسيطر إسرائيل على جميع جوانب حياتهم اليومية.</p>\n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "label": "تهديد قرية العقبة",
        "vimeo": 110646004,
        "yt": "9RfVWya7Ev0"
      },
      "type": "AJVideo"
    },
    {
      "content": {
        "label": "كفر قدوم- قرية فلسطينية",
        "vimeo": 110646002,
        "yt": "watch?v=uPv6yxffxpY"
      },
      "type": "AJVideo"
    },
    {
      "content": "\n      \n      <p>يعيش اليوم قرابة 150.000 فلسطيني في المنطقة ج. ويعانون من قيود إسرائيلية خانقة تمنعهم من التخطيط العمراني والبناء في أراضيهم، وتحول دون وصولهم إلى الموارد الطبيعية ومرافق الخدمات فيها.</p>\n      \n      <p>إلى جانب ذلك، وفي الوقت ذاته، يعيش قرابة 300.000 مستوطن في المنطقة ج، وهو انتهاك واضح وعلني للقوانين الدولية.</p>\n      \n      <p>وتشهد الضفة الغربية تسارعاً غير مسبوق في وتيرة بناء المستوطنات الإسرائيلية على أراضيها، فلا تكاد تخلو أي من جبالها من وجود هذه المستوطنات، وخاصة في المنطقة ج.</p>\n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "label": "سرقة الأرض",
        "vimeo": 110646001,
        "yt": "2KJg_eurSuc"
      },
      "type": "AJVideo"
    },
    {
      "content": {
        "context": "رئيس مجلس قروي المالح",
        "label": "عارف دراغمة",
        "link": "http://interactive.aljazeera.com/aja/PalestineRemix/area-c.html",
        "quote": "يتسلم الفلسطينيون يوميا إنذارات إسرائيلية لإخلاء منازلهم بهدف تدميرها. إسرائيل تصادر المزيد من الأراضي الفلسطينية كل يوم",
        "share": "شارك"
      },
      "type": "AJQuote"
    },
    {
      "content": "\n      \n      <p>كما يعاني المواطنون الفلسطينيون في المنطقة ج من التدمير الإسرائيلي لمنازلهم ومصادرة أراضيهم، كما يواجهون صعوبات جمة للوصول إلى موارد المياه.</p>\n      \n      <p>وحسب مؤسسة الحق لحقوق الإنسان، فإن قرابة 300.000 من المواطنين الفلسطينيين في الضفة الغربية المحتلة لا يستطيعون الحصول على مياه نظيفة للشرب.</p>\n      \n      <p>عام 1967، احتلت إسرائيل الضفة الغربية بما فيها القدس الشرقية، وقطاع غزة، فسيطرت على جميع مصادر المياه في تلك المناطق سيطرة كاملة.</p>\n      \n      <p>ومنذ ذلك الوقت، مُنع الفلسطينيون من حقهم الطبيعي في الوصول لمصادر المياه، كما مُنعوا من إنشاء مشاريع تطوير البنى التحتية للحصول على مياه نظيفة للشرب، كما تفيد تقارير مؤسسة الحق لحقوق الإنسان.</p>\n      \n      <p>يقر مكتب الأمم المتحدة لتنسيق الشؤون الإنسانية أن إسرائيل كثفت خلال الأعوام السابقة من عمليات تدمير آبار المياه الفلسطينية ومصادر المياه الأخرى في الضفة الغربية، حتى إنه من المستحيل لأي فلسطيني الحصول على تصريح لبناء أي وسيلة من وسائل استخراج المياه.</p>\n      \n      <p>يقول آلون ماكدونالد، المسؤول الإعلامي في مؤسسة أوكسفام الدولية: \"عندما تجد المستوطنين على بعد أمتار من الفلسطينيين، تتوسع مستوطناتهم بشكل دائم ودون قيود، وهم يملكون الحق في الوصول إلى 80% من مصادر المياه؛ إذاً، فلديك نظام عنصري يحق فيه للبعض البناء ويمنع آخرون من ذلك\".</p>\n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "context": "رئيس جمعية الهيدرولوجيين الفلسطينيين",
        "label": "عبد الرحمن التميمي",
        "link": "http://interactive.aljazeera.com/aja/PalestineRemix/area-c.html",
        "quote": "إذا بقي الأمر على ما هو عليه، فإن الشعب الفلسطيني لن يواجه العطش الشديد فحسب، لكنه سيموت حتما من العطش",
        "share": "شارك"
      },
      "type": "AJQuote"
    },
    {
      "content": {
        "label": "الصراع من أجل الماء",
        "vimeo": 110645994,
        "yt": "nKLtJqRGxR8"
      },
      "type": "AJVideo"
    },
    {
      "content": {
        "context": "مزارع فلسطيني – قرية فلامية - قلقيلية",
        "label": "محمود أبو ظاهر",
        "link": "http://interactive.aljazeera.com/aja/PalestineRemix/area-c.html",
        "quote": "كمية المياه التي نستطيع الحصول عليها محددة جدا، وإذا أخذنا أكثر من هذه الكمية المحددة، فسنخالف",
        "share": "شارك"
      },
      "type": "AJQuote"
    },
    {
      "content": "\n      \n      <p>تعطلت مفاوضات السلام بين الفلسطينيين والإسرائيليين منذ توقيع اتفاقيات أوسلو، وما زال الخلاف على المنطقة ج في الضفة الغربية المحتلة عالقاً.</p>\n      \n      <p>يواجه الفلسطينيون خطراً حقيقيّاً بسلبهم حق الوصول إلى مصادر المياه الطبيعية. وفي المقابل، تواصل سلطات الاحتلال الإسرائيلية مصادرة المواقع الفلسطينية التاريخية والأثرية، وتدمير منازل الفلسطينيين، والسيطرة التامة على المنطقة ج في الضفة الغربية المحتلة. كل هذا يتم بعيداً عن أعين المجتمع الدولي.</p>\n      \n\n     ",
      "type": "Body-text"
    }
  ],
  "director": "عايد نبعة",
  "directorLabel": "إخراج",
  "headline": "مناطق جيم"
}
