{
  "content": [
    {
      "content": "\n      \n      Since the six-day war in 1967, Israel has imprisoned more than 700,000 Arabs, mostly for political crimes. The vast majority of these prisoners are Palestinian. Some died in detention while others remain in jail. But over the years, thousands have been freed. These are some of their stories.\n\n     ",
      "type": "Foreword"
    },
    {
      "content": {
        "context": " FORMER PRISONER",
        "label": "AHMED ABU AL-SUKKAR",
        "link": "http://interactive.aljazeera.com/aje/PalestineRemix/beyond-the-walls.html",
        "quote": "Life in jail is routine. All days are the same. Either you destroy this routine, or it destroys you.",
        "share": "SHARE QUOTE"
      },
      "type": "AJQuote"
    },
    {
      "content": "\n      \n      <p>For Palestinians, prison is a disturbingly common experience. Around one-fifth of the population has at one time been imprisoned since the occupation began. Thousands of Palestinians have been held under 'administrative detention', without being charged or even told what crimes they are suspected of committing.</p>\n      \n      <p>In jail, Palestinian prisoners live in appalling conditions and are subjected to harsh treatment. Human rights groups have documented various forms of physical and psychological abuse: arbitrary beatings, excessive use of solitary confinement and the denial of family visits. The UN has concluded some techniques used by the Israeli Shin Bet (General Security Service) during prisoner interrogation constitute torture.</p>\n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "context": " FORMER PRISONER",
        "label": "SALEH ABU LABAN",
        "link": "http://interactive.aljazeera.com/aje/PalestineRemix/beyond-the-walls.html",
        "quote": "The Israelis do this [imprison you] in order to turn you from a human being into a creature barely alive. Someone forgotten. Living only to eat and sleep.",
        "share": "SHARE QUOTE"
      },
      "type": "AJQuote"
    },
    {
      "content": {
        "label": "LOST AT NIGHT: A POEM OF A PRISONER",
        "vimeo": 109940873,
        "yt": "HdYoOiK4jZ8"
      },
      "type": "AJVideo"
    },
    {
      "content": {
        "label": "WHAT IS FREEDOM FOR A PALESTINIAN PRISONER?",
        "vimeo": 109938356,
        "yt": "zt3m3IH7-Zw"
      },
      "type": "AJVideo"
    },
    {
      "content": "\n      \n      <p>In jail, Palestinian prisoners dream of simple pleasures: opening a door, jumping on a bed, or watching the sunrise. In reality, they live in dark, crowded cells. Every aspect of their existence is governed by strict routine. Stripped of physical liberty, they devote their time to expanding their minds.</p>\n      \n      <p>Even that has been a struggle. Palestinian prisoners were initially denied pencils and paper. Books were also banned. After a series of prison protests, inmates were granted access to pens, pencils, paper, books, newspapers and monitored radio broadcasting.</p>\n      \n      <p>Still, there were limits. Israeli authorities only allowed approved texts in the library. Many of the books arrived in such poor condition that prisoners had to piece them back together with tape.</p>\n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "context": " FORMER PRISONER",
        "label": "SALEH ABU LABAN",
        "link": "http://interactive.aljazeera.com/aje/PalestineRemix/beyond-the-walls.html",
        "quote": "I hate to sit facing the wall. Sitting facing a wall reminds me of jail. It means humiliation and insecurity.",
        "share": "SHARE QUOTE"
      },
      "type": "AJQuote"
    },
    {
      "content": {
        "label": "LIFE INSIDE AN ISRAELI JAIL",
        "vimeo": 109938358,
        "yt": "d1JyLLqlyqI"
      },
      "type": "AJVideo"
    },
    {
      "content": {
        "label": "ENDURING ISRAELI PRISON WALLS",
        "vimeo": 109938366,
        "yt": "L5koQZKcmJw"
      },
      "type": "AJVideo"
    },
    {
      "content": "\n      \n      <p>Over the years, Israel has freed a number of Palestinians in prisoner exchanges or political deals. Palestinians view the release of prisoners as a victory for the Palestinian cause. Once freed, Palestinian prisoners typically receive a hero’s welcome.</p>\n      \n      <p>But privately, many ex-prisoners struggle with trauma from years – sometimes decades –&nbsp; spent behind bars. They feel out of place with the rest of society, having missed out on life’s milestones. “Their emotions have remained the same from when they were young,” said Tereza Halasa, who was jailed for 12 years before being released. “Their thinking developed through reading, but their emotions didn’t develop,” she said.</p>\n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "context": " FORMER PRISONER",
        "label": "AHMED ABU HEDBAH",
        "link": "http://interactive.aljazeera.com/aje/PalestineRemix/beyond-the-walls.html",
        "quote": "I dream about [prison]... I see myself in the cell, on strike, reading or writing. The picture [...] lives inside me.",
        "share": "SHARE QUOTE"
      },
      "type": "AJQuote"
    },
    {
      "content": {
        "label": "LIFE AFTER FREEDOM OF PALESTINIAN PRISONERS",
        "vimeo": 109937026,
        "yt": "HwUfrzSVqyI"
      },
      "type": "AJVideo"
    },
    {
      "content": "\n      \n      <p>Today, thousands of Palestinians remain in Israeli jails. Hundreds are serving life sentences. Dozens are being held under 'administrative detention'. Their fate is closely intertwined with that of Palestine. Their stories are a stark reminders of the cost of resisting Israeli oppression.</p>\n\n     ",
      "type": "Body-text"
    }
  ],
  "director": "AHMAD ADNAN AL-RAMHY",
  "directorLabel": "Film Director",
  "headline": "BEYOND THE WALLS"
}
