{
  "content": [
    {
      "content": "\n           <p id=\"u31496-2\">استخدم جميع الأفلام في الموقع لتبني رابطاً جديداً تشارك به أصدقاءك.</p>\n           <p id=\"u31496-3\">&nbsp;</p>\n           <p id=\"u31496-5\">اختر مقاطعك، ورتبها بطريقتك، لتنشئ فلمك أنت. في دقائق تصنع قصتك عن موضوع معين، وتضعها على مواقع التواصل، أو ترسلها بالإيميل.</p>\n           <p id=\"u31496-6\">&nbsp;</p>\n           <p id=\"u31496-8\">فرصتك لتحرر روايتك حسب رؤيتك.</p>\n           \n          ",
      "type": "Body-text"
    },
    {
      "content": "\n      \n      منذ حرب عام 1967، اعتقلت إسرائيل ما يزيد على 700.000 عربي، معظمهم فلسطينيون، بتهمة ارتكاب \"جرائم سياسية\".\n      وقد استشهد بعض هؤلاء المعتقلين في سجون الاحتلال، وبقي قسم منهم معتقلاً حتى يومنا هذا، فيما أطلق سراح الآلاف في الأعوام السابقة. \"خارج الأسوار\" وثائقي يروي قصص عدد من هؤلاء الأسرى المحررين.\n       \n\n     ",
      "type": "Foreword"
    },
    {
      "content": {
        "context": "أسير فلسطيني محرر أمضى 16 عاما في سجون الاحتلال ",
        "label": "أحمد أبو هدبة",
        "link": "http://interactive.aljazeera.com/aja/PalestineRemix/beyond-the-walls.html",
        "quote": "أحلم أنني في سجن عسقلان... في زنزانة، في إضراب، أقرأ أو أكتب. في كينونتي، في ذاتي، في تركيبتي سجن عسقلان",
        "share": "شارك"
      },
      "type": "AJQuote"
    },
    {
      "content": "\n      \n      <p>تعتبر تجربة الاعتقال إحدى أكثر التجارب المريرة التي يمر بها الفلسطينيون، فمنذ احتلال الضفة الغربية وقطاع غزة عام 1967، عاش قرابة خُمس المواطنين الفلسطينيين هذه التجربة الصعبة، والآلاف منهم اعتقلوا \"اعتقالاً إداريّاً\"، أي دون توجيه أي تهم ضدهم، أو حتى معرفة الأسباب التي اعتقلوا بناءً عليها.</p>\n      \n      <p>ويعاني المعتقلون الفلسطينيون ظروفاً مزرية داخل سجون الاحتلال الإسرائيلي، كما أنهم يتعرضون لأبشع أساليب التعذيب.</p>\n      \n      <p>وقد وثقت منظمات حقوق الإنسان العديد من أساليب التعذيب الجسدية والنفسية التي يتعرض لها المعتقلون الفلسطينيون؛ كالضرب المبرح، والسجن الانفرادي لفترات طويلة، وحرمان المعتقلين من الزيارات العائلية.</p>\n      \n      <p>كما أقرت الأمم المتحدة أن المخابرات الإسرائيلية تستخدم أساليب التعذيب أثناء التحقيق مع المعتقلين الفلسطينيين.</p>\n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "label": "مفهوم الحرية",
        "vimeo": 109942742,
        "yt": "CsDGmfb8D3g"
      },
      "type": "AJVideo"
    },
    {
      "content": {
        "label": "وضاع في العتمة",
        "vimeo": 109942743,
        "yt": "u5GfxRtXO78"
      },
      "type": "AJVideo"
    },
    {
      "content": "\n      \n      <p>داخل السجن، يأمل المعتقلون أن يعيشوا لحظات بسيطة تمثل مفهوم \"الحرية\" بالنسبة لهم، كأن يتمكنوا من \"فتح باب\" أو \"مشاهدة غروب الشمس\"، لأن واقعهم هو العيش في زنزانة مظلمة ومكتظة بالكثير من السجناء أمثالهم، والتقيد بقوانين صارمة تسلبهم أبسط أشكال الحياة الإنسانية.</p>\n      \n      <p>إلا أنهم لم يستسلموا لهذا الواقع المظلم، فإن كانوا قد سُلبوا الحرية الجسدية، فذلك لا يعني أنهم لا يستطيعون ممارسة الحرية الذهنية، ولذلك، كرس المعتقلون وقتهم داخل السجن لتطوير قدراتهم العقلية. ولم يكن الوصول إلى هذا الهدف سهلاً، حيث إن إدارة مصلحة السجون الإسرائيلية منعت وصول الكتب وأقلام الرصاص لهؤلاء المعتقلين لفترات طويلة.</p>\n      \n      <p>وخاض المعتقلون العديد من الاحتجاجات إلى أن وافقت إدارة السجون على دخول أقلام الحبر وأقلام الرصاص والورق والكتب والجرائد، وسمحت لهم الاستماع للراديو، ولكن في أوقات معينة، وخاضعة للرقابة.</p>\n      <p>وكانت معظم الكتب التي حصل عليها المعتقلون في حالة رديئة جدّاً، حتى إنهم اضطروا إلى إلصاق الأجزاء الممزقة بعضها مع بعض، ليتمكنوا من قراءتها.</p>\n      \n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "context": "سير فلسطيني محرر – أمضى 27 عاما في سجون الاحتلال ",
        "label": "أحمد أبو السكر",
        "link": "http://interactive.aljazeera.com/aja/PalestineRemix/beyond-the-walls.html",
        "quote": "حياة السجن حياة روتينية. كل الأيام مثل بعضها. فإذا الإنسان لم يقتل هذا الروتين، فإن الروتين سيقتله ",
        "share": "شارك"
      },
      "type": "AJQuote"
    },
    {
      "content": {
        "label": "المعرفة تصنع الصمود",
        "vimeo": 109941414,
        "yt": "f5z6_JK35_k"
      },
      "type": "AJVideo"
    },
    {
      "content": {
        "label": "ظروف الاعتقال في السجن الإسرائيلي",
        "vimeo": 109941416,
        "yt": "4GrTZRHyIvk"
      },
      "type": "AJVideo"
    },
    {
      "content": "\n      \n      <p>خلال السنوات الماضية، أفرجت إسرائيل عن بعض المعتقلين الفلسطينيين في إطار اتفاقيات تبادل أسرى، أو خلال المفاوضات السياسية.</p>\n      \n      <p>وينظر الفلسطينيون بشكل عام لمثل هذه الاتفاقيات على أنها نصر للقضية الفلسطينية، ويستقبلون المعتقلين المحررين استقبالاً حافلاً لحظة إطلاق سراحهم.</p>\n      \n      <p>لكن في الحقيقة، يعاني أولئك المعتقلون المحررون من صعوبة إعادة تأقلمهم مع مجتمعهم، الذي عاشوا بعيدين عنه فترة طويلة من الزمن، خاصة بعد ما تعرضوا له من ظروف بشعة امتدت أحياناً عقوداً طويلة وهم داخل السجون.</p>\n      \n      <p>تقول الأسيرة المحررة تيريزا هلسة، التي قضت 12 عاماً في سجون الاحتلال، إن مشاعر هؤلاء الأسرى بقيت بسيطة وطفولية كما كانت عليه قبل اعتقالهم، إلا أن طريقة تفكيرهم وقدراتهم العقلية فقط هي التي نمت وتطورت، عن طريق قراءتهم للكتب داخل السجون.</p>\n      \n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "context": "أسير فلسطيني محرر أمضى 15 عاما في سجون الاحتلال  ",
        "label": "صالح أبو لبن",
        "link": "http://interactive.aljazeera.com/aja/PalestineRemix/beyond-the-walls.html",
        "quote": "الإسرائيليون (يريدون) تحويلك من إنسان إلى مجرد كائن حيّ يرمى في زاوية مهملة، يعيش حياته يأكل وينام فقط",
        "share": "شارك"
      },
      "type": "AJQuote"
    },
    {
      "content": {
        "label": "التكيف مع المجتمع",
        "vimeo": 109943558,
        "yt": "ntCp-Z5YxGE"
      },
      "type": "AJVideo"
    },
    {
      "content": "\n      \n      <p>يقبع اليوم آلاف المعتقلين الفلسطينيين داخل سجون الاحتلال الإسرائيلي.</p>\n      \n      <p>وقد حكم على مئات منهم بالسجن المؤبد، بينما بقي العديد منهم معتقلين اعتقالاً إداريّاً، أي دون توجيه أي تهم ضدهم، مصيرهم يشبه مصير وطنهم فلسطين، وقصصهم أصبحت رمزاً يذكرهم ويذكرنا بالثمن الذي ما زالوا يدفعونه بسبب مقاومتهم للظلم والقمع الإسرائيلي وبشاعة الاحتلال ووحشيته.</p>\n      \n\n     ",
      "type": "Body-text"
    }
  ],
  "director": "أحمد عدنان الرمحي",
  "directorLabel": "إخراج",
  "headline": "خارج الأسوار"
}
