{
  "content": [
    {
      "content": "\n           <p id=\"u8336-2\">يمكنك الريمكس من استخدام أي أجزاء من الأفلام لإنشاء فلمك الجديد ومشاركة أصدقائك به</p>\n           <p id=\"u8336-3\">&nbsp;</p>\n           <p id=\"u8336-5\">تستطيع استخدام أداة الريمكس لتختار أي مشاهد تريد من الأفلام وتدمجها سويا لتصبح فلما جديدا. في خلال دقائق تستطيع المشاركة بقصة عن فلسطين مع أصدقائك</p>\n           <p id=\"u8336-6\">&nbsp;</p>\n           <p id=\"u8336-8\">ستختار الجزيرة أفضل الريمكسات وتعرضها لديها</p>\n           \n          ",
      "type": "Body-text"
    },
    {
      "content": "\n      \n      حاولت إسرائيل جذب ملايين السياح سنويّاً إلى \"الأرض المقدسة\"، إلا أنها تقدم لهم رواية مزيفة لتاريخ فلسطين، بتعمدها تجاهل تاريخ المسيحيين والمسلمين الذين عاشوا آلاف السنين في هذه المنطقة.\n\n     ",
      "type": "Foreword"
    },
    {
      "content": {
        "context": "صاحب مكتب سياحي في بيت لحم",
        "label": "فادي قطان",
        "link": "http://interactive.aljazeera.com/aja/PalestineRemix/forbidden-pilgrimage.html",
        "quote": "لا أستطيع زيارة الأماكن المقدسة المسيحية في ظل نظام الفصل العنصري بفلسطين، ونقاط التفتيش والجدار",
        "share": "شارك"
      },
      "type": "AJQuote"
    },
    {
      "content": "\n      \n      <p>يعتبر قطاع السياحة من أهم مقومات الاقتصاد الإسرائيلي. ففي عام 2013 فقط، زار قرابة 3.5 مليون سائح إسرائيل، معظمهم قدموا لأسباب دينية متعلقة بحج المسيحيين.</p>\n      \n      <p>إلا أن منظمي الرحلات السياحية الإسرائيلية يقدمون روايات مزيفة للزوار، وخاصة السياح المسيحيين، حيث تتجاهل الرواية الإسرائيلية الصلة التاريخية للدين المسيحي بهذه الأرض، ولا تذكر طرق القمع العديدة المروعة التي مارسها الإسرائيليون ضد الفلسطينيين المسيحيين منذ عام 1948.</p>\n      \n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "label": "تشويه تاريخ فلسطين",
        "vimeo": 110646135,
        "yt": "FcDtdSCk4Go"
      },
      "type": "AJVideo"
    },
    {
      "content": "\n      \n      <p>ويرفض منظمو الرحلات السياحية الإسرائيلية أخذ السياح المسيحيين إلى بعض أهم المدن التاريخية والمواقع المقدسة في المنطقة، كي لا يروا الآثار الوحشية لممارسات الاحتلال الإسرائيلي هناك.</p>\n      \n      <p>وينتقد بعض السياح السلوك المروع لكثير من المرشدين السياحيين الإسرائيليين عند حديثهم عن الصراع الفلسطيني الإسرائيلي؛ فبعضهم يقومون بأدوار تمثيلية ويطلبون من السياح لعب دور الجنود الإسرائيليين لشن هجوم \"وهمي\" على \"الإرهابيين\" الفلسطينيين.</p>\n      \n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "context": "رئيس أساقفة سبسطية للروم الأرثودكس",
        "label": "عطا الله حنا",
        "link": "http://interactive.aljazeera.com/aja/PalestineRemix/forbidden-pilgrimage.html",
        "quote": "هناك وزراء في الحكومة الإسرائيلية، عندما يتحدثون.. لغتهم لا تقل عنفا وعنصرية عن هؤلاء المتطرفين اليهود الذين يعتدون على الكنائس",
        "share": "شارك"
      },
      "type": "AJQuote"
    },
    {
      "content": {
        "label": "أن تكون فلسطينيا مسيحيا ",
        "vimeo": 110450299,
        "yt": "YAUr1UNLl0A"
      },
      "type": "AJVideo"
    },
    {
      "content": {
        "label": "السياحة الإرهابية",
        "vimeo": 110646130,
        "yt": "rX7vTNmAkJk"
      },
      "type": "AJVideo"
    },
    {
      "content": "\n      \n      <p>عانى الفلسطينيون المسيحيون كثيراً من جراء الممارسات الإسرائيلية العنيفة ضدهم، فبالإضافة لسرقة أراضيهم وإخراجهم منها عنوة، تعرض كثير منهم لهجمات خطيرة هددت حياتهم؛ فقد استهدفت مجموعات يهودية متطرفة، تحت حماية الحكومة الإسرائيلية، زعماء فلسطينيين مسيحيين، واستخدمت القنابل والأسلحة والسكاكين في الهجوم عليهم.</p>\n      \n      <p>كما عانى أصحاب الأراضي من الفلسطينيين المسيحيين من عمليات حرق متعمد لأراضيهم.</p>\n      \n      <p>وتأتي هذه الهجمات ضمن حملات التطهير العرقي الإسرائيلية المتواصلة التي تهدف إلى إخراج الفلسطينيين من أرضهم التاريخية عنوة.</p>\n      \n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "label": "الاعتداء على الفلسطينيين المسحيين ",
        "vimeo": 110646131,
        "yt": "1IOT2U-TCQU"
      },
      "type": "AJVideo"
    },
    {
      "content": {
        "context": "رئيس أساقفة سبسطية للروم الأرثودكس",
        "label": "عطا الله حنا",
        "link": "http://interactive.aljazeera.com/aja/PalestineRemix/forbidden-pilgrimage.html",
        "quote": "الفلسطيني المسيحي أو المسلم محروم من زيارة الأماكن المقدسة في القدس",
        "share": "شارك"
      },
      "type": "AJQuote"
    },
    {
      "content": "\n      \n      <p>كما تواصل إسرائيل حملاتها المنظمة لاحتلال ومصادرة المزيد من الأراضي الفلسطينية لضمها لدولتها اليهودية، وتواصل كذلك ادعاءاتها المفبركة بصلتها الدينية بالمنطقة.</p>\n      \n      <p>وينظر الفلسطينيون المسلمون والمسيحيون إلى مثل تلك الادعاءات باستفزاز شديد، فكيف يمكن لسلطة احتلال تتعامل بكل وحشية مع الشعب الفلسطيني ادعاء أي صفة روحانية؟</p>\n      \n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "label": " الفلسطيني محروم من زيارة القدس",
        "vimeo": 110646136,
        "yt": "b8GRLkjxF9Y"
      },
      "type": "AJVideo"
    },
    {
      "content": {
        "label": "أرض تفقد قيمتها",
        "vimeo": 110646129,
        "yt": "rX7vTNmAkJk"
      },
      "type": "AJVideo"
    },
    {
      "content": "\n      \n      <p>وبالنهاية، فإن قدسية هذه \"الأرض المقدسة\" وأهميتها مرتبطة ارتباطاً وثيقاً بسكانها الأصليين: ألا وهم الفلسطينيون.</p>\n      \n      <p>وتعاقب سلطات الاحتلال الإسرائيلية كل الشعب الفلسطيني دون أي اعتبار لانتمائهم الديني، ولم تُستثن الأقلية المسيحية من هذه الممارسات؛ حيث تمنعهم إسرائيل من القيام بأية مشاريع لتطوير مدنهم ومقدساتهم، كما تؤمن الدعم الكامل للمتطرفين اليهود الذين يستهدفون الزعماء المسيحيين بشتى أنواع العنف.</p>\n      \n      <p>وإلى أن يتم تأمين حقوق الشعب الفلسطيني كاملة، فإن أي رواية إسرائيلية تدعي أن المنطقة هي \"أرضها المقدسة\"، هي رواية مزيفة.</p>\n      \n\n     ",
      "type": "Body-text"
    }
  ],
  "director": "أحمد الضامن",
  "directorLabel": "إخراج",
  "headline": "الحـج المحـرم"
}
