{
  "content": [
    {
      "content": "\n           <p id=\"u27749-2\">استخدم جميع الأفلام في الموقع لتبني رابطاً جديداً تشارك به أصدقاءك.</p>\n           <p id=\"u27749-3\">&nbsp;</p>\n           <p id=\"u27749-5\">اختر مقاطعك، ورتبها بطريقتك، لتنشئ فلمك أنت. في دقائق تصنع قصتك عن موضوع معين، وتضعها على مواقع التواصل، أو ترسلها بالإيميل.</p>\n           <p id=\"u27749-6\">&nbsp;</p>\n           <p id=\"u27749-8\">فرصتك لتحرر روايتك حسب رؤيتك.</p>\n           \n          ",
      "type": "Body-text"
    },
    {
      "content": "\n      \n      فرضت إسرائيل عام 2006 حصاراً بريّاً وجويّاً وبحريّاً على قطاع غزة، فازدادت معاناة مواطني القطاع البالغ عددهم 1.8 مليون فلسطيني، ويقبعون تحت الاحتلال الإسرائيلي منذ عام 1967.\n       \n      واللافت للنظر، بما لا يقل أهمية عن موضوع الحصار، هو طريقة تأقلم الفلسطينيين مع الوضع البائس الذي يعيشون فيه هناك.\n       \n\n     ",
      "type": "Foreword"
    },
    {
      "content": {
        "context": "بائع ذرة فلسطيني في غزة",
        "label": "أبو أنورالحجوج ",
        "link": "http://interactive.aljazeera.com/aja/PalestineRemix/gaza-lives-on.html",
        "quote": "تعتقد إسرائيل أننا يمكن أن نمحى عن وجه الأرض ويأخذوا أرضنا، لكن كلما زادوا غيهم، صمدنا أكثر",
        "share": "شارك"
      },
      "type": "AJQuote"
    },
    {
      "content": "\n      \n      <p>وجد الفلسطينيون في غزة أنفسهم مكرهين على اجتراح حلول تساعدهم على التأقلم مع الوضع المعيشي المأساوي الناتج عن الحصار، الذي أدى إلى نقص شديد في المواد الأساسية التي يحتاجونها، مثل الغذاء والوقود، كما أعاق عملية النمو الاقتصادي في القطاع لفترة طويلة الأمد، بالإضافة إلى مشاكل أخرى كثيرة، مثل صعوبة الحصول على الخدمات الطبية أو مياه الشرب النظيفة، أو حتى التعليم اللازم لأبنائهم.</p>\n      \n      <p>إلا أن الفلسطينيين لم يستسلموا لهذه الظروف، وقرروا التغلب على العقبات المترتبة عن الحصار الإسرائيلي، ليعيشوا حياتهم بكرامة، رافضين الاستسلام للذل.</p>\n      \n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "label": "إرادة الحياة",
        "vimeo": 110646250,
        "yt": "E_6hLmKIamU"
      },
      "type": "AJVideo"
    },
    {
      "content": "\n      \n      <p>خلال فترة الحصار، شنت إسرائيل ثلاث مرات عدوانًا عسكريّاً على قطاع غزة في الأعوام 2008 و2012 و2014.</p>\n      \n      <p>فاقمت هذه الهجمات العسكرية من مأساوية الوضع في القطاع، حيث دُمرت عشرات آلاف المنازل والمدارس والمباني العامة والتجارية. وتبدو عملية إعادة بنائها شبه مستحيلة؛ لأن الحصار الإسرائيلي المضروب على غزة يمنع دخول مواد البناء اللازمة للإعمار.</p>\n      \n      <p>اضطر الفلسطينيون للبحث عن وسائل أخرى لإعادة بناء ممتلكاتهم ومبانيهم، فهرّبوا الاسمنت ومواد البناء عن طريق الأنفاق، كما استعانوا ببعض المواد التي عثروا عليها بين أنقاض بيوتهم المدمرة.</p>\n      \n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "label": "إعادة البناء مرات ومرات",
        "vimeo": 110646251,
        "yt": "QaAz6hYGgtA"
      },
      "type": "AJVideo"
    },
    {
      "content": {
        "context": "مخرج فلسطيني في غزة",
        "label": "عبد المعطي عبد ربه",
        "link": "http://interactive.aljazeera.com/aja/PalestineRemix/gaza-lives-on.html",
        "quote": "مهما فعل الإسرائيليون، لن يستطيعوا أن يقتلوا ابتسامتنا  ",
        "share": "شارك"
      },
      "type": "AJQuote"
    },
    {
      "content": "\n      \n      <p>يبذل أهالي قطاع غزة قصارى جهدهم ليعيشوا حياة طبيعية في ظل الحصار المشدد والظروف القاسية الناجمة عنه. ويستمدون عزمهم هذا من حاجتهم للتأقلم مع هذه الظروف، وهو ما يعدّ دلالة على قوتهم وتصميمهم على مقاومة الاحتلال الإسرائيلي.</p>\n      \n      <p>يستجمّ أهالي قطاع غزة على شاطئ البحر، ويصطادون السمك، بالرغم من وجود السفن الإسرائيلية التي تهددهم وتستهدفهم. ويخاطر المزارعون الفلسطينيون بحياتهم، بدخولهم لأراضيهم الزراعية التي يعتبرها الاحتلال مناطق عسكرية مغلقة. كما يواظب الأهالي على إرسال أبنائهم إلى المدارس، رغم الغارات الإسرائيلية الجوية التي تستهدفها. كل هذه الأفعال تأتي لتثبت للعالم بأسره أن أهالي غزة لم ولن يسمحوا للاحتلال الإسرائيلي بتقييد حياتهم اليومية.</p>\n      \n      <p>ويتغلب جمال طبيعة مواطني غزة وأرضهم على الظروف القاسية التي يعيشونها.</p>\n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "label": "وجهان لغزة",
        "vimeo": 110646252,
        "yt": "jQf0JIjEKbU"
      },
      "type": "AJVideo"
    },
    {
      "content": "\n      \n      <p>يستغرب العالم الخارجي من حياة سكان غزة المرنة، وقدرتهم على التأقلم مع الظروف الصعبة التي يعيشون فيها، ويتساءل: كيف يمكن للفلسطيني إعادة بناء بيته، وهو يعلم أن إسرائيل ستدمره مجدداً! كيف يخاطر الصيادون الفلسطينيون بحياتهم من أجل اصطياد عدد قليل من الأسماك!</p>\n      \n      <p>من جهتهم، يرى الفلسطينيون أن مقاومة الاحتلال ضرورة لا مفر منها، بل إنها واجب أخلاقي تجاه أرضهم ووطنهم.</p>\n      \n      <p>وفي الوقت ذاته، تواصل إسرائيل ممارسة كل وسائل العقاب الجماعي ضد الفلسطينيين، باستمرارها في فرض الحصار المشدد على غزة، لكن داخل القطاع، يعيش الفلسطينيون حياتهم اليومية.</p>\n      \n\n     ",
      "type": "Body-text"
    }
  ],
  "director": "أشرف المشهراوي",
  "directorLabel": "إخراج",
  "headline": "غزة تعيش"
}
