{
  "content": [
    {
      "content": "\n           <p id=\"u27749-2\">استخدم جميع الأفلام في الموقع لتبني رابطاً جديداً تشارك به أصدقاءك.</p>\n           <p id=\"u27749-3\">&nbsp;</p>\n           <p id=\"u27749-5\">اختر مقاطعك، ورتبها بطريقتك، لتنشئ فلمك أنت. في دقائق تصنع قصتك عن موضوع معين، وتضعها على مواقع التواصل، أو ترسلها بالإيميل.</p>\n           <p id=\"u27749-6\">&nbsp;</p>\n           <p id=\"u27749-8\">فرصتك لتحرر روايتك حسب رؤيتك.</p>\n           \n          ",
      "type": "Body-text"
    },
    {
      "content": "\n      \n      يعيش قطاع غزة أزمة كهرباء حقيقية، بسبب قطع الكهرباء أكثر من 12 ساعة متواصلة يوميّاً.\n      وتنتج عن هذه المشكلة آثار وخيمة على حياة أكثر من 1.8 مليون مواطن في القطاع.\n       \n\n     ",
      "type": "Foreword"
    },
    {
      "content": {
        "context": "مدير شركة توزيع الكهرباء في قطاع غزة ",
        "label": "سهيل سكيك",
        "link": "http://interactive.aljazeera.com/aja/PalestineRemix/gaza-left-in-the-dark.html",
        "quote": "الوضع في غزة لا يطاق",
        "share": "شـارك"
      },
      "type": "AJQuote"
    },
    {
      "content": "\n      \n      <p>في غزة يتم وقف إمدادات المياه والغذاء وخدمات الصرف الصحي والخدمات الطبية، إلى جانب الآثار السلبية على أمن المواطنين وتعليمهم وصحتهم.</p>\n      \n      <p>وبالإضافة إلى المشاكل والصعاب التي يواجهها المواطنون الفلسطينيون في قطاع غزة، تعتبر مشكلة انقطاع الكهرباء الأكثر صعوبة وتأثيراً على جميع جوانب حياتهم اليومية.</p>\n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "label": "غزة بلا كهرباء",
        "vimeo": 109997229,
        "yt": "clnjMXwUTZE"
      },
      "type": "AJVideo"
    },
    {
      "content": "\n      \n      <p>احتلت إسرائيل قطاع غزة عام 1967. ويشكل اللاجئون الذين هُجروا عنوة من بيوتهم في شتى أنحاء فلسطين عام 1948، أكثر من 60% من سكان القطاع.</p>\n      \n      <p>وقد بدأت أزمة انقطاع الكهرباء في غزة في شهر حزيران من عام 2006 عندما استهدف القصف الجوي الإسرائيلي محولات الكهرباء الستة في محطة الكهرباء الوحيدة في القطاع، فدمرها جميعها. وأعيد بناء محطة الكهرباء جزئيّاً، إلا أن الحصار الإسرائيلي المستمر على القطاع يمنع وصول الوقود، والمعدات وقطع الغيار اللازمة لإعادة بنائها.</p>\n      \n      <p>وفي الوقت ذاته، تستمر إسرائيل في استهداف وتدمير خطوط الكهرباء في قطاع غزة بشكل دائم، ما يزيد الأمر سوءاً أكثر مما هو عليه.</p>\n      \n      <p>وعلى مدى السنين الماضية وحتى وقتنا الحاضر، تعمل محطة الكهرباء الوحيدة في غزة بإمكانيات قليلة جداً، فهي تولد 80 ميجاوات يوميّاً فقط، بينما يحتاج القطاع إلى ما يزيد على 300 ميجاوات لتوفير الاحتياجات اليومية لمواطنيه.</p>\n      \n      <p>وبسبب النقص الشديد في الإمدادات الكهربائية، تضطر سلطة الطاقة في غزة إلى قطع الكهرباء عن السكان يوميّاً وبشكل دوري، بحيث يعيش في كل لحظة ثلث سكان قطاع غزة من دون كهرباء.</p>\n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "context": "موظف في شركة كهرباء غزة",
        "label": "عبد العزيز أبو صفية",
        "link": "http://interactive.aljazeera.com/aja/PalestineRemix/gaza-left-in-the-dark.html",
        "quote": "كل لحظة ثلث سكان قطاع غزة مقطوعة عنهم الكهرباء",
        "share": "شـارك"
      },
      "type": "AJQuote"
    },
    {
      "content": {
        "label": "صراع من أجل الحياة... فلسطينيو قطاع غزة",
        "vimeo": 109997228,
        "yt": "90QoJU4I6F0"
      },
      "type": "AJVideo"
    },
    {
      "content": "\n      \n      <p>ومع أن أزمة انقطاع الكهرباء في غزة مشكلة جديدة نوعاً ما، إلا أنها من أسوأ ما يعانيه المواطنون هذه الأيام؛ حيث إنها تؤثر بشكل كبير على قدرة مواطني القطاع، الذي يعاني من كثافة سكانية عالية، على الحصول على ماء نظيف.</p>\n      \n      <p>ويؤدي انقطاع الكهرباء اليومي إلى وقف معالجة مياه الصرف الصحي وتوقف مضخات المياه الكهربائية عن العمل.</p>\n      \n      <p>بالإضافة إلى ذلك، فقد استهدفت هجمات الجيش الإسرائيلي الجوية والأرضية، على مدى سنين عدة، خطوط إمدادات المياه في القطاع، مراراً وتكراراً، ما أدى إلى تدميرها بالكامل، وتدمير أنظمة معالجة مياه الصرف الصحي أيضاً.</p>\n      \n      <p>ونتيجة لذلك، غالباً ما تتسرب مياه الصرف الصحي إلى مصادر مياه الشرب، متسببة في العديد من الأمراض الناتجة عن تلوثها.</p>\n      \n      <p>وتتسبب أزمة الكهرباء المستمرة في غزة بفشل جميع المخططات لتطوير وتنقية مياه القطاع، حيث إن مثل هذه المشاريع تحتاج إلى طاقة كهربائية عالية، ما يجعل من المستحيل أيضاً بناء أنظمة مياه شرب وصرف صحي جديدة.</p>\n      \n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "context": "بائع مياه فلسطيني في قطاع غزة ",
        "label": "عماد حجازي ",
        "link": "http://interactive.aljazeera.com/aja/PalestineRemix/gaza-left-in-the-dark.html",
        "quote": "الماء في رفح مالح وملوث. لذا يلجأ الناس إلى شراء الماء النظيف  ",
        "share": "شـارك"
      },
      "type": "AJQuote"
    },
    {
      "content": {
        "label": "نقص المياه في قطاع غزة",
        "vimeo": 109997555,
        "yt": "KBLj8x888vo"
      },
      "type": "AJVideo"
    },
    {
      "content": "\n      \n      <p>وزاد استهداف إسرائيل لمحطة الكهرباء الرئيسية والوحيدة في غزة أثناء الحرب الأخيرة على القطاع الوضع سوءاً.</p>\n      \n      <p>وفي ظل هذه الأزمة، اضطر سكان القطاع إلى الاعتماد على مولدات الكهرباء التي تعمل بالديزل، إلا أن الحصار الإسرائيلي سبب نقصاً شديداً في موارد الوقود، ما أجبرهم على اللجوء إلى أساليب أخرى، كتهريب الوقود من مصر. لكن حملة الحكومة المصرية على الحدود مع القطاع وإغلاق معبر رفح، الذي يعد المنفذ الوحيد لأهالي القطاع إلى العالم الخارجي، أدت إلى وقف إمداد القطاع بالوقود.</p>\n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "label": "آلاف يصلحون مولدات الكهرباء في قطاع غزة",
        "vimeo": 109997226,
        "yt": "j_sVgUvFuWs"
      },
      "type": "AJVideo"
    },
    {
      "content": {
        "context": "رئيس سلطة الطاقة في قطاع غزة ",
        "label": "كنعان عبيد",
        "link": "http://interactive.aljazeera.com/aja/PalestineRemix/gaza-left-in-the-dark.html",
        "quote": "الاحتلال اعتبر الكهرباء أداة حرب في يده. عندما خطف شاليط في 2006 قاموا بقصف محطة تحويل الكهرباء  ",
        "share": "شـارك"
      },
      "type": "AJQuote"
    },
    {
      "content": "\n      \n      <p>ويرى معظم المراقبين أن الطريقة الوحيدة لحل أزمة الكهرباء في قطاع غزة هي رفع الحصار الإسرائيلي البري والبحري الخانق على القطاع، الذي يهدد استقرار الحياة فيه بشكل متزايد.</p>\n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "label": "محطة كهرباء قطاع غزة",
        "vimeo": 109997554,
        "yt": "AVhjtoLCPU8"
      },
      "type": "AJVideo"
    },
    {
      "content": "\n      \n      <p>وقد حذرت الأمم المتحدة مؤخراً من أن تدهور الظروف المعيشية في قطاع غزة بشكل مطّرد، سيؤدي إلى إفراغ القطاع من السكان مع حلول عام 2020، حيث إن الحصار الإسرائيلي المشدد سيتسبب قريباً في وقوع كارثة إنسانية حقيقية في غزة.</p>\n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "label": "غزة- مدينة محرومة",
        "vimeo": 109997230,
        "yt": "GPhMeBcim9E"
      },
      "type": "AJVideo"
    },
    {
      "content": {
        "context": "فلسطينية من غزة",
        "label": "صابرين ديب",
        "link": "http://interactive.aljazeera.com/aja/PalestineRemix/gaza-left-in-the-dark.html",
        "quote": "أصعب شيء دراسة الأطفال للامتحانات. يدرسون على ضوء الشمعة   ",
        "share": "شـارك"
      },
      "type": "AJQuote"
    },
    {
      "content": "\n      \n      <p>ولأزمة الكهرباء في غزة أيضاً أثر مدمر على الطلاب، الذين يضطرون لحلّ واجباتهم المدرسية على ضوء الشموع أو قناديل الغاز، ما يقلل من قدرتهم على التركيز والتعلم. كما أن لمولدات الكهرباء آثاراً سلبية كثيرة على صحة الأطفال، الذين يعانون من ضجيجها ورائحة الدخان المنبعث منها.</p>\n      \n      <p>وبالإضافة إلى الصعوبات التي يعيشها أطفال قطاع غزة داخل المدارس، فإن الانقطاع المستمر للكهرباء يؤدي إلى فساد الطعام وعدم القدرة على تنظيف المراحيض، بالإضافة إلى عدم توفر الماء النظيف للشرب وغسل الأيادي.</p>\n      \n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "label": "أطفال غزة ورعب الكهرباء",
        "vimeo": 109997227,
        "yt": "k_UKrf_T2Os"
      },
      "type": "AJVideo"
    },
    {
      "content": {
        "label": "قطع الكهرباء- صعوبات الحياة وأخطار الموت",
        "vimeo": 109997553,
        "yt": "1chPiY-4YZc"
      },
      "type": "AJVideo"
    },
    {
      "content": "\n      \n      <p>يواجه الفلسطينيون في قطاع غزة الاعتداءات الإسرائيلية المتكررة والظلام الدامس الذي يعيشون فيه، إلا أن الانقطاع المستمر للكهرباء في القطاع يعرض حياة كثير من المواطنين للخطر، خاصة الذين يعانون من أمراض القلب والفشل الكلوي، والأطفال الخدج الذين يحتاجون للبقاء في حاضنات الأوكسجين. كما يتعرض المواطنون بشكل عام للخطر بسبب الاستخدام الخاطئ أحيانًا للمولدات الكهربائية، فقد قتل وجرح عشرات منهم بسبب التسمم بغاز أول أكسيد الكربون، أو نتيجة الحرائق والانفجارات الناجمة عن الاستخدام الخاطئ للمولدات.</p>\n      \n      <p>إلى جانب كونها واحدة من أشد المصاعب التي يواجهها الفلسطينيون في قطاع غزة المحاصر، تشكل أزمة الكهرباء خطراً يهدد حياتهم ووجودهم.</p>\n      \n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "context": "فلسطينية من غزة",
        "label": "آمنة برغوث",
        "link": "http://interactive.aljazeera.com/aja/PalestineRemix/gaza-left-in-the-dark.html",
        "quote": "ثلاثة من أطفالي توفوا بسبب مولد الكهرباء، واثنان أصيبوا بجراح خطرة ",
        "share": "شـارك"
      },
      "type": "AJQuote"
    }
  ],
  "director": "أشرف المشهراوي",
  "directorLabel": "إخراج",
  "headline": "حياة بالجدول"
}
