{
  "content": [
    {
      "content": "\n           <p id=\"u27749-2\">استخدم جميع الأفلام في الموقع لتبني رابطاً جديداً تشارك به أصدقاءك.</p>\n           <p id=\"u27749-3\">&nbsp;</p>\n           <p id=\"u27749-5\">اختر مقاطعك، ورتبها بطريقتك، لتنشئ فلمك أنت. في دقائق تصنع قصتك عن موضوع معين، وتضعها على مواقع التواصل، أو ترسلها بالإيميل.</p>\n           <p id=\"u27749-6\">&nbsp;</p>\n           <p id=\"u27749-8\">فرصتك لتحرر روايتك حسب رؤيتك.</p>\n           \n          ",
      "type": "Body-text"
    },
    {
      "content": "\n      \n      عندما احتلت إسرائيل قطاع غزة والضفة الغربية عام 1967، توقفت سفن البحر الأبيض المتوسط عن الإبحار إلى شواطئ غزة.\n      في عام 200٦، وبعد الانسحاب الإسرائيلي من غزة، فرض الاحتلال الإسرائيلي حصاراً بريّاً وبحريّاً وجويّاً على القطاع، نتجت عنه آثار مدمرة على حياة المواطنين الذين يعيشون فيه، والبالغ عددهم 1.8 مليون فلسطيني.\n       \n      ظل المجتمع الدولي صامتاً تجاه الاحتلال والحصار، لكن في عام 2008 قررت مجموعة صغيرة من النشطاء كسر الحصار العسكري الذي استمر سنوات عديدة، وقرروا الإبحار إلى شواطئ غزة على متن قاربين خشبيين.\n       \n\n     ",
      "type": "Foreword"
    },
    {
      "content": {
        "context": "حركة غزة الحرة ",
        "label": "هويدا عراف",
        "link": "http://interactive.aljazeera.com/aja/PalestineRemix/gaza-we-are-coming.html",
        "quote": "أنا فخورة لأني عضو في حركة غزة الحرة المكونة من مواطنين من جميع أنحاء العالم، تعبوا من انتظار القوانين التي سنت لحماية حقوق الإنسان لكنها نسيت الفلسطينيين  ",
        "share": "شارك"
      },
      "type": "AJQuote"
    },
    {
      "content": "\n      \n      <p>عام 2008، اجتمع عدد من النشطاء ممن شعروا بالامتعاض الشديد من الحصار الإسرائيلي على قطاع غزة، وقرروا تأسيس \"حركة غزة الحرة\"، التي أصبحت اليوم حركة حقوقية خيرية يدعمها العديد من الشخصيات الدولية المعروفة، مثل كبير أساقفة جنوب أفريقيا ديزموند توتو والناشطة الإيرلندية الحائزة على جائزة نوبل للسلام ميريد كوريجان.</p>\n      \n      <p>بداية الحركة كانت عبارة عن \"فكرة مجنونة\"، كما وصفها مؤسسو الحركة، إلا أنهم كان يسعون وراء هدف محدد، ألا وهو رفع الحصار الإسرائيلي على غزة. أخذوا يتساءلون: كيف يمكن تحقيق هذا الهدف؟ وكانت الطريقة الواقعية الوحيدة هي كسر الحصار عن طريق البحر، إذاً، فهم يحتاجون قارباً لتحقيق هذا الهدف.</p>\n      \n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "label": "تضامنا مع غزة",
        "vimeo": 110646309,
        "yt": "im1Z9yexrJg"
      },
      "type": "AJVideo"
    },
    {
      "content": "\n      \n      <p>أيقن النشطاء أنهم إن نجحوا بإرساء سفينتهم على شواطئ غزة، فسيوصلون بذلك رسالة قوية إلى ثلاثة أطراف: سيرى الفلسطينيون أن المواطنين العاديين في العالم يهتمون بهم وبمعاناتهم. وسيُثبت هؤلاء النشطاء للإسرائيليين أن الجيش الإسرائيلي- وإن كان من أقوى الجيوش في العالم وأكثرها تطوراً- ليس قادراً على حصار غزة للأبد. كما أنهم سيبرهنون للمجتمع الدولي بأكمله أنه من غير المقبول التخلي عن القطاع ومواطنيه مهما كان العذر.</p>\n      \n      <p>الإبحار إلى غزة خطة طموحة، وستجعل العالم بأسره يلتفت إلى أهمية هذا الهدف، ومن أجل تحقيقه، كان لا بد من أن يبني هؤلاء النشطاء قارباً ليبحروا به.</p>\n      \n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "context": "بحار يوناني",
        "label": "تاسوس كارابيناس",
        "link": "http://interactive.aljazeera.com/aja/PalestineRemix/gaza-we-are-coming.html",
        "quote": "إنها المبادئ العليا التي تحملها تجاه الحياة وتجاه الناس، لأجل فلسطين، لأجل غزة، والناس الذين يقاسون  ",
        "share": "شارك"
      },
      "type": "AJQuote"
    },
    {
      "content": {
        "label": "بناء قارب",
        "vimeo": 110646308,
        "yt": "1ExQaeVKFlc"
      },
      "type": "AJVideo"
    },
    {
      "content": "\n      \n      <p>منذ بداية المهمة، واجهت خطة النشطاء الكثير من العراقيل والمخاطر، فـ\"حركة غزة الحرة\" ليست أول حركة تحاول الوصول إلى شواطئ غزة، والعديد من المحاولات السابقة أُفشلت وخُرِّبت عمداً، حيث تم تفجير بعض القوارب وحجز أخرى من التي حاولت فيما مضى كسر الحصار عن طريق البحر.</p>\n      \n      <p>عثر انجيليس بيسياس، وهو مهندس يوناني وأحد مؤسسي \"حركة غزة الحرة\"، على قاربين خشبيين، واتفق مع بنَّاء سفن على تجديدهما وتجهيزهما للقيام بالمهمة.</p>\n      <p>استمر العمل على الخطة شهوراً عدة، حاول النشطاء خلالها الإبقاء على المهمة سرية واستخدام هواتف مؤقتة.</p>\n      \n      <p>يوضح بول لارودي، وهو مواطن أميركي وأحد مؤسسي \"حركة غزة الحرة\"، صعوبة المهمة، بقوله: \"كاد هذا المشروع يفشل ألف مرة، إلا أنه في كل مرة، كان أحد ما يتدخل أو يحصل شيء ما لإنقاذه مجدداً\".</p>\n      \n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "label": "حركة غزة الحرة",
        "vimeo": 110646311,
        "yt": "W_PTKSPhHPI"
      },
      "type": "AJVideo"
    },
    {
      "content": {
        "context": "حركة غزة الحرة",
        "label": "بول لارودي",
        "link": "http://interactive.aljazeera.com/aja/PalestineRemix/gaza-we-are-coming.html",
        "quote": "هذه المحاولة ماتت آلاف المرات، وفي كل مرة كان يأتي شخص جديد ينقذها من الموت ويعيدها للحياة",
        "share": "شارك"
      },
      "type": "AJQuote"
    },
    {
      "content": "\n      \n      <p>قبيل تنفيذ المهمة، في 15 أبريل 2008، عُثر على جثة رياض حامد، أحد النشطاء المشاركين في \"حركة غزة الحرة\"، في بحيرة بولاية تكساس الأميركية، وكان معصوب العينين ومقيد اليدين والقدمين.</p>\n      \n      <p>بالرغم من تصنيف المسؤولين للحادثة على أنها حادثة انتحار، إلا أن العديد من النشطاء يعتقدون أن حامد قتل بسبب انضمامه لـ\"حركة غزة الحرة\".</p>\n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "label": "مقتل رياض حامد",
        "vimeo": 110646312,
        "yt": "LLu73TIMqYY"
      },
      "type": "AJVideo"
    },
    {
      "content": "\n      \n      <p>طلبت إسرائيل من \"حركة غزة الحرة\" إلغاء مهمتها، إلا أن الحركة رفضت الخضوع للأوامر الإسرائيلية.</p>\n      \n      <p>وفي أغسطس عام 2008، بدأت سفينتان خشبيتان على متنهما 44 ناشطاً من 17 دولة مختلفة، من ضمنها إسرائيل، رحلتهما باتجاه شواطئ غزة، في الوقت الذي لم تستطع أي سفينة أجنبية الوصول إلى شواطئ غزة على مدى 41 عاماً.</p>\n      \n      <p>وفي 21 أغسطس 2008، وصلت السفينتان إلى ميناء غزة، وللحظات قصيرة، كُسر الحصار الإسرائيلي المفروض على غزة، واستقبل أهالي القطاع السفينتين استقبالاً حافلاً، معتبرين لحظة وصولهما إلى غزة لحظة نصر حقيقية.</p>\n      \n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "context": "ناشط يوناني - أستاذ جامعي",
        "label": "فاغيليس بيسياس",
        "link": "http://interactive.aljazeera.com/aja/PalestineRemix/gaza-we-are-coming.html",
        "quote": "لا تستطيع أن تتخيل كيف أن أشخاصا محاصرين هذه السنوات الطويلة يمكن أن يكون لديهم كل هذه القوة، وأن يظهروا كل هذا الفرح والابتسام  ",
        "share": "شارك"
      },
      "type": "AJQuote"
    },
    {
      "content": {
        "label": "كسر الحصار",
        "vimeo": 110646313,
        "yt": "IaGzYbDcC_s"
      },
      "type": "AJVideo"
    },
    {
      "content": "\n      \n      <p>ومنذ ذلك الوقت، استطاعت \"حركة غزة الحرة\" إرسال تسع بعثات إنسانية إلى قطاع غزة، محملة بالمواد الغذائية والمعدات الطبية ومواد البناء.</p>\n      \n      <p>وقد نجحت المهمات الأولى بالوصول إلى القطاع، إلا أن إسرائيل اعترضت وصول السفن الأخرى، وفي عام 2010، أدينت إسرائيل عالميّاً وانتقدت داخليّاً بعد أن استهدفت قوات البحرية الإسرائيلية سفينة \"مافي مرمرة\"، ما أدى إلى مقتل تسعة أشخاص كانوا على متنها، معظمهم أتراك.</p>\n      \n      <p>وبالرغم من ذلك، تعهدت \"حركة غزة الحرة\" بإرسال موجة ثانية من السفن المحملة بالمساعدات الإنسانية إلى القطاع، لإيمانها بأن معاناة شعب غزة تستحق المجازفة.</p>\n      \n\n     ",
      "type": "Body-text"
    }
  ],
  "director": "يورغوس أفييروبولوس\n     يانيس كاريبيدس",
  "directorLabel": "إخراج",
  "headline": "غزة.. إننا قادمون"
}
