{
  "content": [
    {
      "content": "\n      \n      جدعون ليفي أحد أشهر الصحافيين الإسرائيليين، وهو أيضاً من أكثر الأشخاص المكروهين في إسرائيل.\n\n     ",
      "type": "Foreword"
    },
    {
      "content": {
        "context": "صحفي إسرائيلي",
        "label": "بن درور يمني",
        "link": "http://interactive.aljazeera.com/aja/PalestineRemix/going-against-the-grain.html",
        "quote": "جدعون ليفي لا ينتقد دولة إسرائيل، بل يحولها إلى شيء أشبه بالشيطان، وهذا خطير جدا",
        "share": "شـارك"
      },
      "type": "AJQuote"
    },
    {
      "content": "\n      \n      <p>تعرض ليفي للكثير من المضايقات من قبل الإسرائيليين، حيث أطلق الجيش الإسرائيلي النار عليه. كما تعرض للتهديد بالضرب المبرح من قبل بعض الإسرائيليين، حتى إن عدداً من أعضاء الحكومة الإسرائيلية طالبوا بمراقبته، باعتباره يشكل خطراً أمنياً على المجتمع.</p>\n      <p>كل هذه المضايقات سببها أن ليفي -الذي تجاوز الستين من عمره ويكتب في الصحافة منذ ما يزيد على ثلاثة عقود- تجرأ على الأغلبية الإسرائيلية، وزار الأراضي الفلسطينية المحتلة مراراً، بهدف نقل الحقيقة وما يحدث على الأرض.</p>\n      \n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "label": "سوق بلا حياة في مدينة الخليل",
        "vimeo": 109931558,
        "yt": "8wkT-WNYvBE"
      },
      "type": "AJVideo"
    },
    {
      "content": {
        "context": "فلسطينية من الخليل",
        "label": "زليخة محتسب",
        "link": "http://interactive.aljazeera.com/aja/PalestineRemix/going-against-the-grain.html",
        "quote": "المستوطنون المقيمون فوقنا يرمون علينا نفايات، وحجارة، وماء قذرا، ورملا، وزجاجا ومواد كيمياويا",
        "share": "شـارك"
      },
      "type": "AJQuote"
    },
    {
      "content": "\n      \n      <p>يوثق ليفي في عموده الصحافي الذي تنشره صحيفة هآرتس الإسرائيلية حياة الفلسطينيين تحت الاحتلال الإسرائيلي لأرضهم.</p>\n      \n      <p>ويؤكد ليفي أن معظم الإسرائيليين يعيشون في \"فقاعة\"، بغضّهم الطرف عن الأعمال الوحشية التي يمارسها جنود الاحتلال الإسرائيلي ضد الشعب الفلسطيني. ويؤمن أن الإعلام الإسرائيلي متواطئ مع الحكومة الإسرائيلية؛ لفشله بتحدي الرواية الإسرائيلية التي تظهر الشعب الفلسطيني دوماً على أنه عدو لإسرائيل.</p>\n      \n      <p>ويحاول ليفي في كتاباته إخراج الإسرائيليين من هذه الفقاعة التي يعيشون فيها، فهو يكتب عما يحدث في حياة الفلسطينيين بطريقة إنسانية، ويوثق المعاناة اليومية التي يتعرضون لها.</p>\n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "label": "مقتل عواد- شاب جرمه الوحيد أنه فلسطيني",
        "vimeo": 109933308,
        "yt": "izUMvlV9404"
      },
      "type": "AJVideo"
    },
    {
      "content": "\n      \n      <p>وثقت إحدى كتابات ليفي الصحافية قصة المواطنة الفلسطينية فايزة أبو داهوك. عندما حان موعد ولادتها، حاول أخو زوجها نقلها بالسيارة إلى أقرب مستشفى، إلا أن جنود الاحتلال الإسرائيلي أوقفوهما عند حاجزين عسكريين، ورفضوا السماح لهما بالعبور رغم حالتها الصحية الصعبة؛ فأنجبت مولودها على الكرسي الخلفي في السيارة.</p>\n      \n      <p>اضطرت فايزة إلى المشي مسافة كيلومترين لإيصال مولودها إلى المستشفى، إلا أنه وصل ضعيفاً وفي حالة صحية حرجة، فتوفي في اليوم التالي.</p>\n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "context": "صحفي إسرائيلي يوثق الانتهاكات ضد الفلسطينيين",
        "label": "جدعون ليفي",
        "link": "http://interactive.aljazeera.com/aja/PalestineRemix/going-against-the-grain.html",
        "quote": "لا أعرف كيف كان الإسرائيليون سيتصرفون تحت احتلال كهذا",
        "share": "شـارك"
      },
      "type": "AJQuote"
    },
    {
      "content": {
        "label": "جدعون ليفي الصحفي الإسرائيلي المكروه في إسرائيل",
        "vimeo": 109931554,
        "yt": "zTO_MLwTa-Q"
      },
      "type": "AJVideo"
    },
    {
      "content": "\n      \n      <p>على مدى سنين عدة، كشفت أعمال ليفي الصحافية الكثير من ممارسات جنود الاحتلال الإسرائيلي الوحشية ضد الفلسطينيين، التي تمر بلا عقاب، فوثق كيف يدمر المستوطنون أشجار الزيتون التي تعتبر مصدر الرزق لكثير من المزارعين الفلسطينيين. كما شهد على الكثير من أعمال العنف التي يمارسها أولئك المستوطنون ضد مواطني مدينة الخليل.</p>\n      \n      <p>قابل ليفي العديد من أمهات الشباب والشابات الفلسطينيين الذين قتلهم جنود الاحتلال الإسرائيلي لمجرد مشاركتهم بتظاهرات احتجاجية سلمية ضد بناء الجدار الفاصل الذي تبنيه إسرائيل في أراضي الضفة الغربية المحتلة.</p>\n      \n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "label": "العيش في فقاعة",
        "vimeo": 109928694,
        "yt": "PwTQmEAntQE"
      },
      "type": "AJVideo"
    },
    {
      "content": {
        "context": "صحفي إسرائيلي يوثق الانتهاكات ضد الفلسطينيين",
        "label": "جدعون ليفي",
        "link": "http://interactive.aljazeera.com/aja/PalestineRemix/going-against-the-grain.html",
        "quote": "أيام الحرب على غزة، كانت الشواطئ في تل أبيب تعج بالناس، ومن فوقهم مروحيات الأباتشي في طريقها لقصف غزة",
        "share": "شـارك"
      },
      "type": "AJQuote"
    },
    {
      "content": "\n      \n      <p>على مدى سنين عدة، كشفت أعمال ليفي الصحافية الكثير من ممارسات جنود الاحتلال الإسرائيلي الوحشية ضد الفلسطينيين، التي تمر بلا عقاب، فوثق كيف يدمر المستوطنون أشجار الزيتون التي تعتبر مصدر الرزق لكثير من المزارعين الفلسطينيين. كما شهد على الكثير من أعمال العنف التي يمارسها أولئك المستوطنون ضد مواطني مدينة الخليل.</p>\n      \n      <p>قابل ليفي العديد من أمهات الشباب والشابات الفلسطينيين الذين قتلهم جنود الاحتلال الإسرائيلي لمجرد مشاركتهم بتظاهرات احتجاجية سلمية ضد بناء الجدار الفاصل الذي تبنيه إسرائيل في أراضي الضفة الغربية المحتلة.</p>\n      \n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "label": "تخيل أنه والدك",
        "vimeo": 109931553,
        "yt": "8pYL3ck0H_0"
      },
      "type": "AJVideo"
    },
    {
      "content": {
        "context": "صحفي إسرائيلي يوثق الانتهاكات ضد الفلسطينيين",
        "label": "جدعون ليفي",
        "link": "http://interactive.aljazeera.com/aja/PalestineRemix/going-against-the-grain.html",
        "quote": "أكثر ما يغيظ الإسرائيليين أن تقول لهم: ضعوا أنفسكم مكان الفلسطينيين، ولو للحظة",
        "share": "شـارك"
      },
      "type": "AJQuote"
    },
    {
      "content": "\n      \n      <p>قرر جدعون ليفي عام 1994 الذهاب إلى مخيم الجلزون قرب مدينة رام الله في الضفة الغربية للتحقيق في استشهاد الفتى الفلسطيني عوض هنداش، الذي أطلق جندي إسرائيلي النار على رأسه من الخلف ثلاث مرات.</p>\n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "label": "قلع أشجار الزيتون",
        "vimeo": 109933300,
        "yt": "s76Bj-uzcy4"
      },
      "type": "AJVideo"
    },
    {
      "content": {
        "context": "مزارع فلسطيني من قرية بدية – الضفة الغربية",
        "label": "يوسف أبو صفية",
        "link": "http://interactive.aljazeera.com/aja/PalestineRemix/going-against-the-grain.html",
        "quote": "كثير من الفلسطينيين خسروا زيتونهم. يأتي المستوطنون يقطعون الأشجار ويسرقون الزيتون. أحيانا يدخلون قريتنا ويهاجموننا",
        "share": "شـارك"
      },
      "type": "AJQuote"
    },
    {
      "content": "\n      \n      <p>يصف قلة من الإسرائيليين جدعون ليفي بأنه صحافي جريء؛ لأنه يسلط الضوء على التداعيات الوخيمة للاحتلال الإسرائيلي على الشعب الفلسطيني، إلا أن الغالبية العظمى من الإسرائيليين يتهمونه بأنه متحيز لصالح الفلسطينيين.</p>\n      \n      <p>أدت كتابات ليفي إلى جعله محط استهداف أولئك الذين يرونه عدواً لإسرائيل، ويتهمه معظم الإسرائيليين بتعزيز العداء للسامية في جميع أنحاء العالم.</p>\n      \n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "label": "انتفاضة جديدة",
        "vimeo": 109928695,
        "yt": "RfXmunUinCY"
      },
      "type": "AJVideo"
    },
    {
      "content": "\n      \n      <p>يمضي جدعون ليفي معظم وقته في بيته، ويعمل من هناك؛ حرصاً على سلامته الشخصية. وعندما يتجرأ ويخرج من المنزل، يواجه الكثير من العداء والإهانات من إسرائيليين يصفونه بالخائن.</p>\n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "label": "نقد إسرائيل",
        "vimeo": 109934264,
        "yt": "boafWH2__7M"
      },
      "type": "AJVideo"
    },
    {
      "content": "\n      \n      <p>وبعد ثلاثين عاماً من نقله للفظائع والجرائم البشعة التي ترتكبها إسرائيل بحق الشعب الفلسطيني، لم تردع جدعون ليفي أيٌّ من هذه المضايقات التي يتعرض لها.</p>\n      \n      <p>توسعت شعبية جدعون ليفي عالمياً بعد أن بدأت صحيفة هآرتس النشر باللغة الإنجليزية. واليوم، يستطيع القراء في أي مكان في العالم قراءة كتاباته الصحافية على الإنترنت للتعرف على حجم الظلم الذي يتعرض له الشعب الفلسطيني باستمرار من الاحتلال الإسرائيلي.</p>\n      <p>يعتقد ليفي أن أمام الفلسطينيين خيارات قليلة لمقاومة العدوان الإسرائيلي، وأحد هذه الخيارات الثورة وإطلاق انتفاضة جديدة.</p>\n      \n\n     ",
      "type": "Body-text"
    }
  ],
  "director": "بلال يوسف",
  "directorLabel": "إخراج",
  "headline": "ضد التيار"
}
