{
  "content": [
    {
      "content": "\n           <p id=\"u8336-2\">يمكنك الريمكس من استخدام أي أجزاء من الأفلام لإنشاء فلمك الجديد ومشاركة أصدقائك به</p>\n           <p id=\"u8336-3\">&nbsp;</p>\n           <p id=\"u8336-5\">تستطيع استخدام أداة الريمكس لتختار أي مشاهد تريد من الأفلام وتدمجها سويا لتصبح فلما جديدا. في خلال دقائق تستطيع المشاركة بقصة عن فلسطين مع أصدقائك</p>\n           <p id=\"u8336-6\">&nbsp;</p>\n           <p id=\"u8336-8\">ستختار الجزيرة أفضل الريمكسات وتعرضها لديها</p>\n           \n          ",
      "type": "Body-text"
    },
    {
      "content": "\n      \n      الشاباك هو جهاز الأمن الداخلي الإسرائيلي، وأحد الأقسام الثلاثة لأجهزة الأمن الإسرائيلي العام التي تضم أيضا وكالة الاستخبارات الإسرائيلية (الموساد) وجهاز المخابرات العسكرية (أمان). الشاباك (وهي الكلمة العبرية لاسم جهاز الأمن الداخلي الإسرائيلي) وهو الاسم المتداول فلسطينيا، معروف بطرق التحقيق والأساليب المثيرة للجدل التي يستخدمها ضد المعتقلين الفلسطينيين.\n       \n\n     ",
      "type": "Foreword"
    },
    {
      "content": {
        "context": "مسؤول إسرائيلي سابق في الشاباك",
        "label": "اراك بن تسور",
        "link": "interactive.aljazeera.com/AJA/PalestineRemix-TEST/inside-shin-bet.html",
        "quote": "الشاباك كأذرع الأمن الأخرى في إسرائيل، بنيت جميعها من الحركات السرية والتنظيمات التي سبقت قيام الدولة. عمليّاً، شكل جهاز المعلومات، الذي هو جزء من تنظيم الهاغاناة، نواة جهاز الشاباك الحالي",
        "share": "شارك"
      },
      "type": "AJQuote"
    },
    {
      "content": "\n      \n      <p>يُعد الشاباك واحداً من أقوى الأجهزة الأمنية على مستوى العالم، وكانت لبعض أفراده علاقات قوية بالعصابات اليهودية المسلحة التي ارتكبت العديد من المذابح قبل قيام دولة إسرائيل عام 1948.</p>\n      \n      <p>يُعرف الشاباك بسمعته السيئة بسبب تورطه في قتل وتعذيب الأسرى الفلسطينيين في سجون الاحتلال الإسرائيلي. وقد أدانت لجنة الأمم المتحدة لمناهضة التعذيب أساليب التحقيق العنيفة التي يمارسها الشاباك حتى يومنا هذا ضد المعتقلين الفلسطينيين.</p>\n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "label": "الشاباك له الحصانة الكاملة",
        "vimeo": 110646420,
        "yt": "_zi1NhrKlyM"
      },
      "type": "AJVideo"
    },
    {
      "content": "\n      \n      <p>أسس الشاباك ديفيد بن غوريون، أول رئيس وزراء إسرائيلي، عندما جمع عدداً من أفراد العصابة اليهودية المسلحة الهاغاناة، التي شنت العديد من الهجمات العنيفة ضد الفلسطينيين والبريطانيين على مدى عقد من الزمن قبل قيام دولة إسرائيل.</p>\n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "context": "محام إسرائيلي",
        "label": "أفيجدور فليدمان",
        "link": "interactive.aljazeera.com/AJA/PalestineRemix-TEST/inside-shin-bet.html",
        "quote": "يستخدم الشاباك العديد من الوسائل التي يعتبرها قانونية ظاهريّاً، لكن في الحقيقة، تعتبرها الشرطة غير قانونية؛ فإذا اعتقلك الشاباك، فإنه لا يحق لك مقابلة المحامي لفترة تصل إلى 20 يوماً",
        "share": "شارك"
      },
      "type": "AJQuote"
    },
    {
      "content": {
        "label": "ولادة الشاباك",
        "vimeo": 110646425,
        "yt": "-7zLj-U9cA0"
      },
      "type": "AJVideo"
    },
    {
      "content": "\n      \n      <p>منذ بداية تأسيسه، استخدم جهاز الشاباك وسائل تحقيق عنيفة ضد المعتقلين. وحتى يومنا هذا، يمنع الشاباك المعتقلين من أبسط حقوقهم كأسرى؛ فلا يسمح لهم مثلاً بالتحدث مع المحامين الذين يمثلونهم، ويتجاهل الإجراءات القانونية اللازمة للبدء بقضاياهم في المحاكم المختصة.</p>\n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "context": "مدير لجنة مناهضة التعذيب في إسرائيل",
        "label": "يشاي منوحين",
        "link": "interactive.aljazeera.com/AJA/PalestineRemix-TEST/inside-shin-bet.html",
        "quote": "الشاباك يستخدم وسائل التعذيب النفسي. عندما أدرك معتقل فلسطيني أنهم سيعذبون والده وزوجته كما عذبوه، حاول الانتحار",
        "share": "شارك"
      },
      "type": "AJQuote"
    },
    {
      "content": {
        "label": "عند الشاباك، جهاز الأمن الداخلي الإسرائيلي، كل شيء مباح ",
        "vimeo": 110646428,
        "yt": "VDxQLnWc_ww"
      },
      "type": "AJVideo"
    },
    {
      "content": "\n      \n      <p>يتحكم الشاباك تحكماً كاملاً بحياة مليون ونصف المليون فلسطيني من حملة الجنسية الإسرائيلية، إلا أنه لا يستطيع مقاضاتهم قانونيّاً من دون تهم مثبتة.</p>\n      \n      <p>يصف المحامي حسين أبو حسين العلاقة بين جهاز الشاباك وفلسطينيي الداخل بقوله: \"هناك سيطرة كاملة على حياة العرب من خلال جهاز الأمن \"الشاباك\"؛ فهو ينتهك حقوق الإنسان الأساسية مثل الحق في التعبير وإبداء الرأي، والحق في التظاهر\".</p>\n      \n      <p>في شهر نيسان عام 1984، اختطف أربعة مسلحين فلسطينيين باصاً إسرائيليّاً وأجبروه على التوجه إلى الحدود المصرية. أمر رئيس الشاباك أبراهام شالوم بتنفيذ عملية لاقتحام للباص، فقتل اثنان واعتقل اثنان، ثم قتلهما جنود الشاباك بدم بارد بإطلاق النار عليهما.</p>\n      \n      <p>أنكر الشاباك تهمة القتل بالرغم من شهادات شهود العيان.</p>\n      \n      <p>بعد الحادثة التي عرفت باسم \"الباص رقم 300\"، شكل الكنيست الإسرائيلي لجنة \"لنداو\" للتحقيق في ممارسات الشاباك.</p>\n      \n      <p>اعترفت اللجنة باستخدام الشاباك وسائل عنيفة وقالت \"إنه يسمح أحياناً باستخدام قوة جسدية معقولة\".</p>\n      \n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "context": "محام فلسطيني",
        "label": "حسين أبو حسين ",
        "link": "interactive.aljazeera.com/AJA/PalestineRemix-TEST/inside-shin-bet.html",
        "quote": "الشاباك ينتهك حقوق الإنسان الأساسية، حقه في التعبير والاجتماع والتظاهر",
        "share": "شارك"
      },
      "type": "AJQuote"
    },
    {
      "content": {
        "label": "لجنة لانداو",
        "vimeo": 110646427,
        "yt": "k7epFYH8D8o"
      },
      "type": "AJVideo"
    },
    {
      "content": "\n      \n      <p>على أرض الواقع، يعني تقرير اللجنة أن الشاباك له حرية التصرف باستخدام أي وسيلة يريد اتباعها ضد المعتقلين، أي أن بإمكانه الخروج عن القانون، لو أراد.</p>\n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "label": "محققو الشاباك فوق القانون",
        "vimeo": 110646430,
        "yt": "Oijcl8IMm8c"
      },
      "type": "AJVideo"
    },
    {
      "content": {
        "context": "محام فلسطيني ",
        "label": "نبيل دكور",
        "link": "interactive.aljazeera.com/AJA/PalestineRemix-TEST/inside-shin-bet.html",
        "quote": "أي مواطن أو رجل شرطة أو دبلوماسي يرتكب جريمة يتم التحقيق معه، إلا موظفو الشاباك. هل يعقل؟",
        "share": "شارك"
      },
      "type": "AJQuote"
    },
    {
      "content": "\n      \n      <p>يركز جهاز الشاباك على الفلسطينيين المعروفين بنشاطاتهم السياسية.</p>\n      <p>المحامية الفلسطينية شيرين عيساوي كانت أحد المستهدفين من قبل الشاباك. اعتقلت عند حاجز عسكري إسرائيلي عام 2010، ومارس الشاباك أعمالاً عنيفة ومهينة ضدها.</p>\n      <p>صرحت شيرين عيساوي عام 2013 أنها لن تنسى ما فعله الشاباك بها. عام 2014 اعتقلت شيرين مجدداً.</p>\n      \n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "label": "شيرين عيساوي، محامية وأسيرة سابقة",
        "vimeo": 110646422,
        "yt": "c1axrK0PfJM"
      },
      "type": "AJVideo"
    },
    {
      "content": {
        "context": "محامية فلسطينية وأسيرة سابقة",
        "label": "شيرين عيساوي",
        "link": "interactive.aljazeera.com/AJA/PalestineRemix-TEST/inside-shin-bet.html",
        "quote": "ضربوني وربطوا يديّ وقدميّ، كما وضعوا عصابة على عيني، وجروني مراراً وتكراراً على الأرض، وضربوني بالحائط",
        "share": "شارك"
      },
      "type": "AJQuote"
    },
    {
      "content": "\n      \n      <p>جهاد مغربي، فلسطيني آخر اعتقله جهاز الشاباك دون توجيه أي تهم ضده، واحتجزه في زنزانة دون إخباره بالأسباب التي أدت إلى اعتقاله.</p>\n      \n      <p>وفي عام 2008، نُقل جهاد إلى المستشفى لمعاناته من نزيف داخلي وصعوبات في التنفس. وبعد ساعتين، أعيد مجدداً إلى السجن، وهناك، ضربه ضباط الشاباك، ما أدى إلى إصابات بليغة في رأسه.</p>\n      \n      <p>قدم محامي جهاد بلاغاً ضد الأطباء الذين كشفوا عليه لعدم تبليغهم عن إصاباته، لكن تم تجاهل البلاغ المقدم.</p>\n      \n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "label": "جهاد مغربي، أسير سابق",
        "vimeo": 110646424,
        "yt": "PGYSUlQQ_Vw"
      },
      "type": "AJVideo"
    },
    {
      "content": "\n      \n      <p>تعرض جهاد مغربي وشيرين عيساوي للتعذيب المتكرر طوال فترة اعتقالهما، ليس هما فقط، بل هناك الكثير من المعتقلين الفلسطينيين الذين عذبهم جهاز الشاباك جسديّاً ونفسيّاً أيضاً.</p>\n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "label": "التعذيب النفسي في السجون الإسرائيلية",
        "vimeo": 110646416,
        "yt": "8SEMYYYI2Io"
      },
      "type": "AJVideo"
    },
    {
      "content": {
        "context": "أسير فلسطيني سابق",
        "label": "جهاد مغربي",
        "link": "interactive.aljazeera.com/AJA/PalestineRemix-TEST/inside-shin-bet.html",
        "quote": "أخبرني المحقق أن لديه مفاجأة لي، ومرّ بي على مكاتب المحققين، ثم أمرني أن أنظر من خُرم الباب، فرأيت أمي مكبلة اليدين وسمعتها تطلب الماء",
        "share": "شارك"
      },
      "type": "AJQuote"
    },
    {
      "content": "\n      \n      <p>تركت تجربة الاعتقال أثراً بالغاً على حياة جهاد مغربي.</p>\n      \n      <p>وبالرغم من وحشية المعاملة التي تلقتها المحامية شيرين عيساوي أثناء فترة اعتقالها، إلا أنها تقول إنها عرفت بشكل كامل ما يمر ويشعر به الأسرى الذين تدافع عنهم.</p>\n      \n      <p>عذب جهاز الشاباك آلاف المدنيين الفلسطينيين، وارتكب العديد من عمليات الاغتيال، وفبرك الحقائق، وقد أدانته الأمم المتحدة. وبالرغم من كل الأدلة التي تثبت انتهاك الشاباك لحقوق الإنسان المعترف بها دوليّاً، إلا أنه لا يزال حتى وقتنا الحاضر يستهدف بشكل عنيف أكثر من مليون ونصف المليون من فلسطينيي الداخل من حملة الجنسية الإسرائيلية، دون أية إجراءات قانونية أو حتى أي اعتبار لقوانين دولته.</p>\n      \n\n     ",
      "type": "Body-text"
    }
  ],
  "director": "عصام بلان",
  "directorLabel": "إخراج",
  "headline": "الشـابـاك"
}
