{
  "content": [
    {
      "content": "\n           <p id=\"u31496-2\">استخدم جميع الأفلام في الموقع لتبني رابطاً جديداً تشارك به أصدقاءك.</p>\n           <p id=\"u31496-3\">&nbsp;</p>\n           <p id=\"u31496-5\">اختر مقاطعك، ورتبها بطريقتك، لتنشئ فلمك أنت. في دقائق تصنع قصتك عن موضوع معين، وتضعها على مواقع التواصل، أو ترسلها بالإيميل.</p>\n           <p id=\"u31496-6\">&nbsp;</p>\n           <p id=\"u31496-8\">فرصتك لتحرر روايتك حسب رؤيتك.</p>\n           \n          ",
      "type": "Body-text"
    },
    {
      "content": "\n      \n      في أيلول عام 1993، وقع رئيس منظمة التحرير الفلسطينية ياسر عرفات اتفاق إعلان مبادئ مع رئيس الوزراء الإسرائيلي آنذاك إسحاق رابين، بهدف البدء رسميّاً بمفاوضات للتوصل إلى حل سلمي للصراع الفلسطيني الإسرائيلي.\n      اعتبر المجتمع الدولي هذه الخطوة بداية للسير بمفاوضات يمكن أن تؤدي إلى إقامة دولة فلسطينية في الضفة الغربية المحتلة وقطاع غزة.\n       \n\n     ",
      "type": "Foreword"
    },
    {
      "content": {
        "context": "راعي فلسطيني في غور الأردن",
        "label": "عبد الرحيم بشارات",
        "link": "http://interactive.aljazeera.com/aja/PalestineRemix/last-shepherds-of-the-valley.html",
        "quote": "السياسة الإسرائيلية ترحيلنا (من غور الأردن)",
        "share": "شارك"
      },
      "type": "AJQuote"
    },
    {
      "content": "\n      \n      <p>لكن أثبتت الدلائل الناتجة عن سير عملية المفاوضات سوء نية وتصرف الطرف الإسرائيلي، حيث واصلت إسرائيل بناء وتوسعة المستوطنات على أراضي الضفة الغربية المحتلة، وكرست احتلالها للأراضي الفلسطينية بشتى الوسائل الممكنة.</p>\n      \n      <p>تم التوصل إلى اتفاق آخر عام 1995. نص هذا الاتفاق على تقسيم الضفة الغربية المحتلة إلى ثلاث مناطق غير متصلة جغرافيّاً: المنطقة أ والمنطقة ب والمنطقة ج.</p>\n      \n      <p>توسعت المنطقة أ لتشمل 18% من أراضي الضفة الغربية المحتلة، وتدير السلطة الفلسطينية التي تشكلت حديثاً في ذلك الوقت الشؤون المدنية وشؤون الأمن الداخلي في تلك المنطقة.</p>\n      \n      <p>ضمت المنطقة ب مئات القرى الفلسطينية تحت إدارة فلسطينية للشؤون المدنية وسيطرة إسرائيلية على شؤون الأمن الداخلي.</p>\n      \n      <p>وظلت شؤون الأمن العام في المنطقتين أ و ب تحت السيطرة الإسرائيلية، بمعنى أنه يحق لسلطات الاحتلال الإسرائيلية اجتياح المنازل والأراضي الفلسطينية في هاتين المنطقتين في أي وقت تشاء.</p>\n      \n      <p>تضم المنطقة ج 60% من أراضي الضفة الغربية المحتلة.</p>\n      \n      <p>وتسيطر إسرائيل سيطرة تامة على شؤون هذه المنطقة المدنية والأمنية، وبالرغم من أن الاتفاق نص على تسليم تدريجي لشؤون هذه المنطقة للسلطة الفلسطينية، إلا أن ذلك لم يحدث قط.</p>\n      \n      <p>بل على العكس، واصلت إسرائيل التوسع داخل أراضي الضفة الغربية المحتلة عن طريق بناء مستوطنات في المنطقة.</p>\n      \n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "context": "راع من سكان غور الأردن",
        "label": "أبو سليمان",
        "link": "http://interactive.aljazeera.com/aja/PalestineRemix/last-sheperds-of-the-valley.html",
        "quote": "يتعمد الإسرائيليون اعتقال الناس وتدمير بيوتهم، ليبيعوا أغنامهم ويرحلوا من المنطقة",
        "share": "شارك"
      },
      "type": "AJQuote"
    },
    {
      "content": {
        "label": "مناطق جيم",
        "vimeo": 112577800,
        "yt": "KvM84q_lZUI"
      },
      "type": "AJVideo"
    },
    {
      "content": "\n      \n      <p>تقع كثير من القرى الفلسطينية الخاضعة للسيطرة الإسرائيلية المباشرة في الجزء الشرقي من الضفة الغربية المحتلة، المعروف باسم \"غور الأردن\".</p>\n      \n      <p>يقع غور الأردن على الحدود بين فلسطين التاريخية والأردن، ويتمتع بإمكانيات اقتصادية عالية، حيث إنه غني بالأراضي الزراعية الخصبة ومصادر المياه المتعددة.</p>\n      <p>يسمي مواطنو غور الأردن منطقتهم \"سلة الغذاء\" لدولة فلسطين المستقبلية.</p>\n      \n      <p>ومنذ بداية الاحتلال الإسرائيلي لقطاع غزة والضفة الغربية عام 1967، اتبعت إسرائيل سياسة منظمة لطرد المواطنين الفلسطينيين عنوة من غور الأردن، فدمرت البيوت والقرى والمزارع الفلسطينية بهدف إنشاء مستوطنات مكانها.</p>\n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "label": "نمو المستوطنات الإسرائيلية غير الشرعية ",
        "vimeo": 110646548,
        "yt": "9_WBjxN6tgM"
      },
      "type": "AJVideo"
    },
    {
      "content": {
        "context": "راع من سكان غور الأردن",
        "label": " أبو صقر",
        "link": "http://interactive.aljazeera.com/aja/PalestineRemix/last-sheperds-of-the-valley.html",
        "quote": "كيف يمكن للفلسطينيين بناء دولة إذا كانت إسرائيل تحرمهم حتى من مصادر المياه؟",
        "share": "شارك"
      },
      "type": "AJQuote"
    },
    {
      "content": "\n      \n      <p>غنى منطقة غور الأردن بالمصادر الطبيعية جعل منها موقعاً ممتازاً لبناء مستوطنات إسرائيلية جديدة.</p>\n      \n      <p>وتنبع غالبية مياه هذه المنطقة من الأحواض الواقعة في الجزء الشمالي من غور الأردن. وتحول إسرائيل هذه المياه إلى مستوطنات الضفة الغربية من خلال سيطرتها على هذه المنطقة.</p>\n      \n      <p>وغالباً ما يضطر مواطنو غور الأردن الفلسطينيون للذهاب إلى مناطق تبعد عنهم عشرات الكيلومترات للحصول على المياه، لأن إسرائيل تقطع عنهم مصادر المياه عن طريق تحويل خطوط الأنابيب لتأمين المياه لمستوطناتها.</p>\n      \n      <p>يؤمن الجيش الإسرائيلي للمستوطنين سهولة الوصول إلى مصادر المياه والأراضي الزراعية.</p>\n      \n      <p>ولولا الاحتلال الإسرائيلي وممارساته، لما استطاع الإسرائيليون تصدير المنتوجات الزراعية إلى البلدان الأوروبية وغيرها.</p>\n      \n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "label": "إسرائيل تسرق الموارد الفلسطينية",
        "vimeo": 110646545,
        "yt": "vUxSlw1yaWM"
      },
      "type": "AJVideo"
    },
    {
      "content": {
        "label": "كيف يخدع المستوطنون الإسرائيليون المجتمع الدولي؟ ",
        "vimeo": 110646550,
        "yt": "QSL5EaPATj8"
      },
      "type": "AJVideo"
    },
    {
      "content": "\n      \n      <p>قيدت الاتفاقيات الموقعة بين إسرائيل ومنظمة التحرير الفلسطينية المواطنين الفلسطينيين في الضفة الغربية المحتلة وأجبرتهم على تقديم أية تظلمات أو شكاوى إلى السلطة الفلسطينية فقط، بدلاً من إحالتها لسلطات الاحتلال.</p>\n      \n      <p>وتتحكم إسرائيل بالسلطات المحدودة الممنوحة للسلطة الفلسطينية التي يقع مقرها في مدينة رام الله.</p>\n      \n      <p>وتتمتع السلطة الفلسطينية بصلاحيات محدودة جدّاً في المنطقتين ب و ج من الضفة الغربية المحتلة.</p>\n      \n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "label": "قيادة بلا قوة",
        "vimeo": 110646549,
        "yt": "gkOy40WFw5U"
      },
      "type": "AJVideo"
    },
    {
      "content": {
        "context": "راعي فلسطيني في غور الأردن",
        "label": "عبد الرحيم بشارات",
        "link": "http://interactive.aljazeera.com/aja/PalestineRemix/last-sheperds-of-the-valley.html",
        "quote": "اتفاقيات السلام التي حصلت هي اتفاقيات بين قوي وضعيف",
        "share": "شارك"
      },
      "type": "AJQuote"
    },
    {
      "content": "\n      \n      <p>يتعامل الجيش والمستوطنون الإسرائيليون في أغلب الحالات بعنف شديد مع الفلسطينيين المقيمين في المنطقة ج، فعندما يقوم الجيش الإسرائيلي بعمليات تدريب عسكرية في المناطق القريبة من البيوت والمزارع الفلسطينية، يقتل الجنود ويجرحون العديد من الفلسطينيين بالرصاص المستخدم أثناء التدريبات. هذا إلى جانب الإصابات التي تنتج عن تفجر الألغام الأرضية&nbsp; المزروعة في منطقة غور الأردن.</p>\n      \n      <p>كما يستهدف المستوطنون المسلحون أبناء القرى الفلسطينية بشكل مستمر، فيعتدون عليهم ويضرمون النار في مزارعهم ويقتلون مواشيهم.</p>\n      \n      <p>وكما هو الحال في الضفة الغربية المحتلة، تمنع سلطات الاحتلال الإسرائيلية المواطنين الفلسطينيين في غور الأردن من السفر وحرية التحرك، كما تنصب الحواجز العسكرية في المنطقة وتشن حملات اعتقال عشوائية.</p>\n      \n      <p>ويصعب على الفلسطينيين الوصول حتى للمستشفيات بسبب الحواجز العسكرية الإسرائيلية.</p>\n      \n      <p>وقد جعلت كل هذه القيود وأعمال العنف الحياة شبه مستحيلة للسكان الفلسطينيين، ما أجبر كثيرين منهم على الرحيل عن المنطقة، وبذلك تسهل عملية مصادرة الإسرائيليين للأراضي الفلسطينية.</p>\n      \n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "label": "ضحايا الاحتلال الإسرائيلي",
        "vimeo": 110646546,
        "yt": "97N4COkfdzA"
      },
      "type": "AJVideo"
    },
    {
      "content": {
        "context": "رئيس حملة أنقذوا الأغوار",
        "label": "فتحي خضيرات",
        "link": "http://interactive.aljazeera.com/aja/PalestineRemix/last-sheperds-of-the-valley.html",
        "quote": "تدمر إسرائيل الطبيعة. أصبح نهر الأردن، وهو مكان مقدس للمسيحيين، نهراً مليئاً بمياه المجاري ",
        "share": "شارك"
      },
      "type": "AJQuote"
    },
    {
      "content": "\n      \n      <p>يؤكد الفلسطينيون المقيمون في غور الأردن أن السياسات الإسرائيلية تدمر الأرض والطبيعة في هذه المنطقة، حتى أصبحت بعض النباتات والحيوانات مهددة بالانقراض بسبب تلك الممارسات.</p>\n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "label": "نكبة غور الأردن",
        "vimeo": 110646551,
        "yt": "1_RULg0QpSM"
      },
      "type": "AJVideo"
    },
    {
      "content": "\n      \n      <p>وتتضاءل الفرص والآمال لبناء دولة فلسطينية مستقلة مع مواصلة إسرائيل لاحتلال ومصادرة المزيد من أراضي غور الأردن، فمن دون هذه المنطقة الغنية بالمصادر الطبيعية، لن يستطيع الفلسطينيون تحقيق، ولا حتى جزء صغير من حلمهم هذا.</p>\n\n     ",
      "type": "Body-text"
    }
  ],
  "director": "مريم شاهين وجورج عازر",
  "directorLabel": "إخراج",
  "headline": "الاقتلاع من الغـور"
}
