{
    "AGAINST THE WALL": {
        "content": [
            {
                "content": "\n      \n      Israel’s separation wall is 700 kilometres long, stretching from the northern West Bank to its southern tip. Israel claims the wall is necessary for the country’s security. To Palestinians, the separation wall is the latest attempt by the occupying power to unilaterally seize their homelands.\n\n     ",
                "type": "Foreword"
            },
            {
                "content": {
                    "context": "PALESTINIAN ACTIVIST",
                    "label": "AYED MORRAR,",
                    "link": "test.com/against-the-wall.html",
                    "quote": "“The wall remains a symbol of Israeli military occupation of our land.”",
                    "share": "SHARE QUOTE"
                },
                "type": "AJQuote"
            },
            {
                "content": "\n      \n      <p>The land between the wall and the Green Line is some of the most fertile in the West Bank. It is home to nearly 50,000 Palestinians living in 38 villages and towns. The separation wall has had an especially devastating effect in the Palestinian villages that lie directly on its path. There, construction has destroyed homes and olive groves. Despite Israel’s ongoing construction of the separation wall, several Palestinian villages have mounted fierce resistance.</p>\n\n     ",
                "type": "Body-text"
            },
            {
                "content": {
                    "label": "THE ISRAELI SEPARATION WALL",
                    "vimeo": 109677990,
                    "yt": "vfAqo0ld7gQ"
                },
                "type": "AJVideo"
            },
            {
                "content": "\n      \n      <p>Palestinians are not alone in their opposition to the separation wall. The International Court of Justice in The Hague ruled in 2004 that it was illegal. Israel’s own Supreme Court has said its path must be changed. For the most part, Israel has ignored these decisions. The separation wall, which is eight metres high and made of concrete and electrified barbed wire, has become an international symbol of Israeli aggression against the Palestinian people. Activists from around the world – including some Israelis – have joined Palestinians in solidarity, to protest the separation wall.</p>\n\n     ",
                "type": "Body-text"
            },
            {
                "content": {
                    "context": "ISRAELI ACTIVIST",
                    "label": "JONATHAN POLLAK,",
                    "link": "test.com/against-the-wall.html",
                    "quote": "“The wall is part of a wider mechanism of occupation and of control.”",
                    "share": "SHARE QUOTE"
                },
                "type": "AJQuote"
            },
            {
                "content": {
                    "label": "MAP OF THE WALL",
                    "vimeo": 110700990,
                    "yt": "WW"
                },
                "type": "AJVideo"
            },
            {
                "content": "\n      \n      <p>For many Palestinian villagers, protest is the only mean they have to resist the separation wall. In Budrus, a small Palestinian village in the West Bank, the separation wall would have resulted in Palestinians losing hundreds of hectares of land and thousands of precious olive trees. When the bulldozers first arrived in Budrus in 2003, Israeli soldiers told residents they could appeal the separation wall’s path. But residents knew the appeals process would take at least two weeks. By that time, their homes, schools and farmland would have been destroyed. Their only option, residents decided, was to resist the wall through protest.</p>\n      \n      <p>Protesters practiced civil disobedience, climbing on top of bulldozers or placing themselves in their path. Some wrapped their arms around olive trees to prevent their destruction. Israeli soldiers cracked down with brutal force. They used tear gas, rubber bullets and live ammunition against the protesters. Protesters were beaten, arrested and injured. Many have been killed.</p>\n\n     ",
                "type": "Body-text"
            },
            {
                "content": {
                    "context": "PALESTINIAN ACTIVIST",
                    "label": "MOHAMMAD AMIREH,",
                    "link": "test.com/against-the-wall.html",
                    "quote": "“We taught [our students] that peaceful protests foil the soldiers' actions.”",
                    "share": "SHARE QUOTE"
                },
                "type": "AJQuote"
            },
            {
                "content": {
                    "label": "PROTESTS IN THE OCCUPIED WEST BANK",
                    "vimeo": 109677991,
                    "yt": "IJeP51GXsUc "
                },
                "type": "AJVideo"
            },
            {
                "content": {
                    "context": "PALESTINIAN ACTIVIST",
                    "label": "AYED MORRAR,",
                    "link": "test.com/against-the-wall.html",
                    "quote": "“More than half of the protesters were women. They showed bravery to challenge the Israelis.”",
                    "share": "SHARE QUOTE"
                },
                "type": "AJQuote"
            },
            {
                "content": "\n      \n      <p>Jonathan Pollak is one of the Israeli activists who joined the protests in Budrus. &nbsp;Later, he took part in demonstrations in the West Bank village of Bil'in. In one of those protests, he was struck in the head by a tear gas canister fired by an Israeli soldier. He briefly lost consciousness and required stitches. Israeli security forces have repeatedly targeted him for his activism.</p>\n      \n\n     ",
                "type": "Body-text"
            },
            {
                "content": {
                    "label": "A STORY OF AN ISRAELI ACTIVIST",
                    "vimeo": 109677995,
                    "yt": "KlQwORt2lxQ"
                },
                "type": "AJVideo"
            },
            {
                "content": "\n      \n      <p>In less than a year, Palestinian protesters in Budrus won partial victory. They succeeded in diverting the separation wall from its original path, saving their olive trees and almost all of the land that would have been annexed by Israel.</p>\n      \n      <p>Their protests inspired Palestinians in other West Bank villages. In Masha, Al Zawiya, Ni’lin and Bil'in, Israeli soldiers used increasingly brutal force. Palestinian women have suffered miscarriages after inhaling tear gas. In one village, a five-month old baby suffocated to death from it. In 2005, five Palestinians were killed in the space of one year.</p>\n\n     ",
                "type": "Body-text"
            },
            {
                "content": {
                    "label": "RESISTING AGAINST ALL ODDS",
                    "vimeo": 109677996,
                    "yt": "alc3WuwBNzE "
                },
                "type": "AJVideo"
            },
            {
                "content": {
                    "context": "PALESTINIAN ACTIVIST",
                    "label": "MOHAMMAD AMIREH,",
                    "link": "test.com/against-the-wall.html",
                    "quote": "“The Israeli army makes no difference between a Palestinian or an Israeli or foreign supporter.”",
                    "share": "SHARE QUOTE"
                },
                "type": "AJQuote"
            },
            {
                "content": "\n      \n      <p>Israeli soldiers use tear gas and bullets. Palestinian activists and their supporters use video cameras and smart phones. They have documented appalling acts of violence perpetrated against non-violent protesters by Israeli soldiers. Salam Kana’an, a young woman from the West Bank filmed one activist being blindfolded, hand-cuffed then shot by an Israeli soldier at close range.</p>\n\n     ",
                "type": "Body-text"
            },
            {
                "content": {
                    "label": "THROUGH THE LENS",
                    "vimeo": 109677998,
                    "yt": "-hxJ6p45iXI"
                },
                "type": "AJVideo"
            },
            {
                "content": "\n      \n      <p>Even today, Palestinians are joined by Israelis and other activists from around the world in weekly protests to resist the separation wall. Ultimately, they are not asking for the separation wall to be rerouted, but for it to be removed.</p>\n\n     ",
                "type": "Body-text"
            },
            {
                "content": {
                    "context": "PALESTINIAN ACTIVIST",
                    "label": "ABDULRAHMAN SHKAIR,",
                    "link": "test.com/against-the-wall.html",
                    "quote": "“The Israelis took the decision to divert the wall. We didn’t go to an Israeli court. We only resisted.”",
                    "share": "SHARE QUOTE"
                },
                "type": "AJQuote"
            },
            {
                "content": "\n      \n      <p>In some villages, the separation wall’s path has been altered after of the protests. Palestinian homes, olive trees and farmland have been saved. But more often, the separation wall has resulted in devastating loss for the Palestinian people. A decade after the International Court of Justice ruled the separation wall illegal, construction continues, cutting Palestinians off from their land, water and homes. For them, the wall remains a daily, brutal reminder of Israeli aggression and Palestinian loss.</p>\n\n     ",
                "type": "Body-text"
            }
        ],
        "headline": "AGAINST THE WALL"
    },
    "BEYOND THE WALLS": {
        "content": [
            {
                "content": "\n      \n      Since 1967, when the illegal Israeli expansion continued into more Palestinian, Egyptian and Syrian territory, Israel has imprisoned some 700,000 Arabs, mostly Palestinian. Some have died in prison and some remain jailed, while others have since been released. “Beyond the Walls” showcases the stories of a few of those who spent much of their lives held in Israeli jails.\n\n     ",
                "type": "Foreword"
            },
            {
                "content": "\n      \n      <p>Imprisoned at a young age and usually sentenced to life-long terms, these men and women were kept under severe conditions. For these former prisoners, “freedom” can be as simple as opening a door by turning the handle yourself, jumping a bed with a mattress thicker than two inches, or even watching a sunrise.</p>\n\n     ",
                "type": "Body-text"
            },
            {
                "content": {
                    "vimeo": 110131064
                },
                "type": "AJVideo"
            },
            {
                "content": {
                    "vimeo": 110131064
                },
                "type": "AJVideo"
            },
            {
                "content": "\n      \n      Physical & psychological torture\n\n     ",
                "type": "Subheader"
            },
            {
                "content": "\n      \n      <p>In jail, the prisoners were subject to routine physical and psychological abuse. This came in the form of arbitrary beatings by prison guards as well as denying them family visitation rights and regularly placing prisoners under solitary confinement.</p>\n      \n      <p>The prisoners desperately relied on the few outlets that they fought to have in the prison, such as establishing and maintaining a prison library that granted them access to hundreds of books (each of which required the prison’s approval).</p>\n      <p>&nbsp;</p>\n      <p>Bearing in mind that many of these prisoners were young when they were arrested, and allowed very little access to the outside world, they were only allowed to grow through reading and interacting with fellow prisoners.</p>\n\n     ",
                "type": "Body-text"
            },
            {
                "content": {
                    "vimeo": 110131064
                },
                "type": "AJVideo"
            },
            {
                "content": {
                    "vimeo": 110131064
                },
                "type": "AJVideo"
            },
            {
                "content": {
                    "link": "test.com/beyond-the-walls.html",
                    "quote": " ",
                    "share": "SHARE QUOTE"
                },
                "type": "AJQuote"
            },
            {
                "content": "\n      \n      <p>Upon being surprisingly released from prison through political negotiations between Israeli and Palestinian leaders, the prisoners had a difficult time re-adjusting to the society from which they had been estranged for so long.</p>\n      \n      <p>Speaking of fellow detainees, Palestinian prisoner Tereza Halasa said, “Their emotions have remained the same [from when they were young]. Their thinking developed through reading, but their emotions didn’t develop.”</p>\n\n     ",
                "type": "Body-text"
            },
            {
                "content": {
                    "vimeo": 110131064
                },
                "type": "AJVideo"
            },
            {
                "content": {
                    "vimeo": 110131064
                },
                "type": "AJVideo"
            },
            {
                "content": "\n      \n      <p>Between a rock and a hard place, the former prisoners find themselves trapped between the trauma from their prison experiences and the struggle to reintegrate into society to this day.</p>\n\n     ",
                "type": "Body-text"
            },
            {
                "content": {
                    "vimeo": 110131064
                },
                "type": "AJVideo"
            },
            {
                "content": "\n      \n      <p>Their stories remain stark reminders of the cost of resisting the Israeli oppression and occupation of Palestine and its people.</p>\n\n     ",
                "type": "Body-text"
            },
            {
                "content": {
                    "vimeo": 110131064
                },
                "type": "AJVideo"
            }
        ],
        "headline": "BEYOND THE WALLS"
    },
    "GAZA LEFT IN THE DARK": {
        "content": [
            {
                "content": {
                    "vimeo": 109996004
                },
                "type": "AJVideo"
            },
            {
                "content": "\n      \n      Serious disruption on the flow of electricity to Gaza has had a dire impact on the provision of water and sanitation services as well as the operation of health facilities.\n\n     ",
                "type": "Foreword"
            },
            {
                "content": {
                    "label": "POWER CUTS IN GAZA",
                    "vimeo": 109996006,
                    "yt": "lAoOCov00G8"
                },
                "type": "AJVideo"
            },
            {
                "content": {
                    "context": "General Director of Gaza Power Plant",
                    "label": "SUHAIL SALIK,",
                    "link": "test.com/gaza-left-in-the-dark.html",
                    "quote": " \"The situation in Gaza is unbearable\"",
                    "share": "SHARE QUOTE"
                },
                "type": "AJQuote"
            },
            {
                "content": "\n      \n      <p>The people of Gaza face severe challenges amid constant power cuts caused by limited electricity supply and fuel shortages. The city has been struggling with the insufficient supply of electricity for many years. This means an already difficulty life in Gaza under the suffocating Israeli siege has now become even more unbearable.</p>\n\n     ",
                "type": "Body-text"
            },
            {
                "content": {
                    "label": "STRUGGLES OF A PALESTINIAN FAMILY",
                    "vimeo": 109996007,
                    "yt": "hTigtoG1lqQ "
                },
                "type": "AJVideo"
            },
            {
                "content": "\n      \n      <p>Many environmental problems are accelerated and exacerbated by Israeli occupation practices, which prevent effective environmental management. Israel continues to systematically target and destroy Gaza’s power lines and power plant that provides electricity for the entire city leading to serious environmental degradation, which in turn pose an even greater threat to the wellbeing of the Palestinians in the area.</p>\n      \n      <p>The problem of water resources is particularly acute. The roots of Gaza’s water problem lie in the over-population of the area, due to a high influx of refugees since 1948. In addition, missile strikes and ground incursions have repeatedly damaged and destroyed pipelines. As a consequence, the Palestinians are having to rely no generators, which in many cases contribute to further complications rather than resolving the problem.</p>\n      <p>&nbsp;</p>\n      <p>Inadequate sewage treatment infrastructure and damage to wastewater and drinking water pipelines has allowed sewage water to contaminate drinking water supplies, leading to sharp increases in water borne diseases. Furthermore, water projects are the largest consumers of electricity and so in a city that suffers from power shortage they are impossible to create.</p>\n\n     ",
                "type": "Body-text"
            },
            {
                "content": {
                    "context": "Water seller",
                    "label": "EMAD HIJAZY",
                    "link": "test.com/gaza-left-in-the-dark.html",
                    "quote": " \"Natural water in Rafah is salty and polluted. So people mostly rely on buying this clean water.\"",
                    "share": "SHARE QUOTE"
                },
                "type": "AJQuote"
            },
            {
                "content": {
                    "label": "REPAIRING GENERATORS",
                    "vimeo": 109996148,
                    "yt": "YjDEfPXxdgA"
                },
                "type": "AJVideo"
            },
            {
                "content": {
                    "label": "GAZA'S WATER SHORTAGE",
                    "vimeo": 109996008,
                    "yt": "900380fQ5TE"
                },
                "type": "AJVideo"
            },
            {
                "content": "\n      \n      <p>Most recently, Israel’s 2014 bombing of Gaza’s sole power plant during Operation Protective Edge, will add additional complications. But this form tactical sabotage is not new and Israel’s continued sanctions and Egypt’s continued closure or semi-closure of the Rafah borders all contribute to further crisis in Gaza.</p>\n\n     ",
                "type": "Body-text"
            },
            {
                "content": {
                    "label": "GAZA'S POWER STATION",
                    "vimeo": 109996009,
                    "yt": "MvTUOgHFKS8"
                },
                "type": "AJVideo"
            },
            {
                "content": {
                    "context": " Chairman, Gaza Power Authority",
                    "label": "KANAAN OBAID",
                    "link": "test.com/gaza-left-in-the-dark.html",
                    "quote": " \"Israel uses electricity as a weapon of war. Its first reaction to the capture of soldier Gilad Shalit in 2006 was to bomb Gaza's power plant.\"",
                    "share": "SHARE QUOTE"
                },
                "type": "AJQuote"
            },
            {
                "content": "\n      \n      Israel's Blockade on Gaza\n\n     ",
                "type": "Subheader"
            },
            {
                "content": "\n      \n      <p>Israel occupied Gaza in 1967. Although its forces withdrew in 2005, they’ve maintained a blockade on the territory ever since. So, even when not under direct attack, the 1.8 million Palestinians in Gaza suffer poverty and depend heavily on aid. Gaza is deprived from basic resources leading to a profound humanitarian catastrophe.</p>\n\n     ",
                "type": "Body-text"
            },
            {
                "content": {
                    "label": "GAZA, A DEPRIVED CITY",
                    "vimeo": 109996149,
                    "yt": "K8v4RbKPaQ8 "
                },
                "type": "AJVideo"
            },
            {
                "content": "\n      \n      <p>Power cuts mean children are experiencing prolonged periods of darkness at a time when they have to study. Often there is no option but to do their homework by gas lamp or candlelight. Palestinian school children in Gaza face enough of a challenge with frequent disruptions due to Israeli raids, poor school infrastructure, and overcrowding in classrooms. The lack of electricity is an additional hardship that risks hindering the right to an education.</p>\n\n     ",
                "type": "Body-text"
            },
            {
                "content": {
                    "context": "Palestinian citizen",
                    "label": "SABREEN DEEB",
                    "link": "test.com/gaza-left-in-the-dark.html",
                    "quote": " \"The hardest part is when children have exams. They study by candlelight.\"",
                    "share": "SHARE QUOTE"
                },
                "type": "AJQuote"
            },
            {
                "content": {
                    "label": "CHILDREN CASUALTIES",
                    "vimeo": 109996150,
                    "yt": "vngC-X2XF0U"
                },
                "type": "AJVideo"
            },
            {
                "content": {
                    "label": "HARDSHIPS FROM DAILY POWER CUTS",
                    "vimeo": 109996151,
                    "yt": "vHcvwFBZcpY"
                },
                "type": "AJVideo"
            },
            {
                "content": "\n      \n      <p>The people of Gaza continue to face a daily struggle for survival under bombardment and blackout. The frequent power shortage puts at risk the lives of cardiac and dialysis patients and babies in incubators, and increases the daily hardship among the general population. Much is needed to protect the human rights of the Palestinian people and prevent humanitarian and environmental disaster.</p>\n      \n\n     ",
                "type": "Body-text"
            },
            {
                "content": {
                    "context": "Palestinian citizen",
                    "label": "AMNA BARGHOUT",
                    "link": "test.com/gaza-left-in-the-dark.html",
                    "quote": " \"My children died because of the generator. Two others were seriously injured.\"",
                    "share": "SHARE QUOTE"
                },
                "type": "AJQuote"
            }
        ],
        "headline": "GAZA LEFT IN THE DARK"
    },
    "GOING AGAINST THE GRAIN": {
        "content": [
            {
                "content": "\n      \n      Gideon Levy is one of Israel's most famous journalists. He is also one of its most hated.\n\n     ",
                "type": "Foreword"
            },
            {
                "content": {
                    "context": "ISRAELI JOURNALIST",
                    "label": "BEN DROR YEMENI,",
                    "link": "test.com/going-against-the-grain.html",
                    "quote": "“Gideon Levy is not criticising Israel. He is portraying it as the devil and that is very dangerous.”",
                    "share": "SHARE QUOTE"
                },
                "type": "AJQuote"
            },
            {
                "content": "\n      \n      <p>He has been shot at by Israeli soldiers, threatened with being \"beaten to a pulp\" by fellow Israelis and branded a \"security risk\" by Israeli politicians. All of this because he has done something very few other Israelis have dared: For three decades he has travelled to the occupied territories to report what he sees on the ground.</p>\n\n     ",
                "type": "Body-text"
            },
            {
                "content": {
                    "label": "THE EMPTIEST MARKET IN THE WORLD",
                    "vimeo": 109927809,
                    "yt": "O8Brbze_vr8"
                },
                "type": "AJVideo"
            },
            {
                "content": {
                    "context": "PALESTINIAN CITIZEN",
                    "label": "ZLEIKHA MOUHTASEB,",
                    "link": "test.com/going-against-the-grain.html",
                    "quote": "“The settlers living above always throw stuff at us: garbage, stones, dirty water, sand, glass, chemicals.”",
                    "share": "SHARE QUOTE"
                },
                "type": "AJQuote"
            },
            {
                "content": "\n      \n      <p>His column, which appears in the Israeli newspaper <span id=\"u13386-2\">Haaretz</span>, documents the lives of regular Palestinians under Israeli occupation. Levy says most Israelis live in a \"bubble\", unaware of the brutalities committed by their own security forces against Palestinians.</p>\n      \n      <p>Israeli media is largely complicit, he argues, because it fails to challenge the narrative that casts Palestinians as nothing more than enemies of Israel. Levy tries to pierce that bubble with his reporting. He writes about Palestinians with humanity, plainly documenting their daily plights.</p>\n      <p>&nbsp;</p>\n\n     ",
                "type": "Body-text"
            },
            {
                "content": {
                    "label": "THE KILLING OF AWAD",
                    "vimeo": 109928124,
                    "yt": "PerXSdUi0Y8"
                },
                "type": "AJVideo"
            },
            {
                "content": "\n      \n      <p>One of Levy's earliest columns recounted the story of Fayzeh Abu Dahouk. When the pregnant Palestinian woman went into labour, her brother-in-law tried to take her to the hospital. Israeli soldiers at two separate checkpoints refused to allow them to pass.</p>\n      \n      <p>Abu Dahouk delivered her baby in the backseat of his car, then walked two kilometres to reach a hospital. By the time she did, her newborn son was sick and weak. The following day, her baby died.</p>\n\n     ",
                "type": "Body-text"
            },
            {
                "content": {
                    "context": "ISRAELI JOURNALIST",
                    "label": "GIDEON LEVY,",
                    "link": "test.com/going-against-the-grain.html",
                    "quote": "“I can’t imagine what the Israelis would do if they were under such an occupation”",
                    "share": "SHARE QUOTE"
                },
                "type": "AJQuote"
            },
            {
                "content": {
                    "label": "THE KILLING OF AWAD",
                    "vimeo": 109928126,
                    "yt": "Ja8IwAoFsCY"
                },
                "type": "AJVideo"
            },
            {
                "content": "\n      \n      <p>Over the years, Levy's stories have helped to expose how Israeli soldiers act with impunity towards Palestinian citizens. Some Israelis see Levy as a hero, shedding crucial light on the disturbing consequences of the occupation. Others denounce him as a propagandist for the Palestinians. His work has made him a target of those who see him as an enemy of Israel.</p>\n\n     ",
                "type": "Body-text"
            },
            {
                "content": {
                    "context": "ISRAELI JOURNALIST",
                    "label": "GIDEON LEVY,",
                    "link": "test.com/going-against-the-grain.html",
                    "quote": "“During the recent Israeli war on Gaza, the beaches in Tel Aviv were packed while Apache helicopters flew overhead on bombing missions to Gaza.”",
                    "share": "SHARE QUOTE"
                },
                "type": "AJQuote"
            },
            {
                "content": {
                    "label": "PEOPLE LIVE IN A BUBBLE",
                    "vimeo": 109927803,
                    "yt": "pZnEMJt2ctU"
                },
                "type": "AJVideo"
            },
            {
                "content": "\n      \n      <p>Levy has documented settlers' destruction of olive trees. He's witnessed the brutality faced by Palestinian residents of Hebron at the hand of Israeli security forces. He's interviewed the mothers of young Palestinian men and women killed by Israeli soldiers for peacefully protesting Israel's separation wall.</p>\n      \n      <p>His stories force his Israeli audience to imagine themselves in the circumstances of their Palestinian neighbours.</p>\n\n     ",
                "type": "Body-text"
            },
            {
                "content": {
                    "label": "IMAGINE IT'S YOUR FATHER",
                    "vimeo": 109926915,
                    "yt": "0qb_VDVdqKk "
                },
                "type": "AJVideo"
            },
            {
                "content": {
                    "context": "ISRAELI JOURNALIST",
                    "label": "GIDEON LEVY,",
                    "link": "test.com/going-against-the-grain.html",
                    "quote": "“Israelis hate it when you ask them to imagine themselves in the Palestinians’ place.”",
                    "share": "SHARE QUOTE"
                },
                "type": "AJQuote"
            },
            {
                "content": "\n      \n      <p>Levy says he has seen it all: “children killed. Injured people. Farms on fire. Cars and houses burnt. Shepherds whose cattle were stolen. Farmers whose lands were confiscated. And so many detainees.”</p>\n\n     ",
                "type": "Body-text"
            },
            {
                "content": {
                    "context": "PALESTINIAN FARMER",
                    "label": "YUSUF ABU SAFIYEH,",
                    "link": "test.com/going-against-the-grain.html",
                    "quote": "“Many [Palestinians] have lost their olive trees. The settlers cut them down and steal the olives. Sometimes they even enter out village and attack the people.”",
                    "share": "SHARE QUOTE"
                },
                "type": "AJQuote"
            },
            {
                "content": {
                    "label": "DESTROYING OLIVE TREES",
                    "vimeo": 109926913,
                    "yt": "CcRHb4zcsok"
                },
                "type": "AJVideo"
            },
            {
                "content": "\n      \n      <p>To fight Israeli aggression, Levy believes Palestinians must rise up and launch a new intifada. It’s a controversial stance for an Israeli that has let to him being targeted by some who disagree. \"Twice I've had to run from people wanting to attack me. Once in front of my home and once on the beach,\" Levy said.</p>\n\n     ",
                "type": "Body-text"
            },
            {
                "content": {
                    "label": "A NEW INTIFADA",
                    "vimeo": 109926418,
                    "yt": "aT3LIbGdc5Q"
                },
                "type": "AJVideo"
            },
            {
                "content": "\n      \n      <p>Some of his colleagues at rival newspapers claim his work fuels anti-Semitism around the world. These days, Levy mostly writes from home, mindful of his personal safety. When he does venture outside, he often encounters abuse and hostility from his fellow Israelis.</p>\n\n     ",
                "type": "Body-text"
            },
            {
                "content": {
                    "label": "MOST HATED MAN IN ISRAEL",
                    "vimeo": 109926914,
                    "yt": "WoW21mjVCqc "
                },
                "type": "AJVideo"
            },
            {
                "content": {
                    "label": "CRITICISING ISRAEL",
                    "vimeo": 109926912,
                    "yt": "EGI3He9Uwd4"
                },
                "type": "AJVideo"
            },
            {
                "content": "\n      \n      <p>But after more than 30 years of reporting on the atrocities committed against Palestinians, Levy is undeterred. When <span id=\"u13493-2\">Haaretz</span> began publishing an English edition, his popularity grew.</p>\n      \n      <p>Today, millions of people outside of Israel read Levy's columns online to understand the injustice Palestinians face. He believes his stories are making a difference.</p>\n\n     ",
                "type": "Body-text"
            }
        ],
        "headline": "GOING AGAINST THE GRAIN"
    },
    "THE PAIN INSIDE": {
        "content": [
            {
                "content": "\n      \n      For young Israelis, the end of mandatory military service is supposed to mark the beginning of their adult lives. But for thousands, it triggers an existential crisis.\n\n     ",
                "type": "Foreword"
            },
            {
                "content": {
                    "context": " FORMER SERGEANT",
                    "label": "SHAHAR LEVI,",
                    "link": "test.com/the-pain-inside.html",
                    "quote": "“The task was to terminate them. And that's what we did.”",
                    "share": "SHARE QUOTE"
                },
                "type": "AJQuote"
            },
            {
                "content": "\n      \n      <p>In Israel, military service is mandatory for most people over the age of 18. Men serve three years and women two. Exemption from military service is rare and highly controversial. All Israelis who complete compulsory military services become part of the Israeli reserve force. The Israeli army is one of the most prominent institutions in the country, wielding enormous influence over Israel’s economy, culture and politics.</p>\n      <p><br>Conscientious objectors are socially ostracized and often jailed for refusing to serve. Many Israelis view military service as a family obligation or moral duty to their country. Most Israelis see it as a positive experience -- a prerequisite to a successful career that gives young Israelis the opportunity to network as they prepare to enter the workforce. Israeli society romanticizes military service, but for some soldiers, reality proves far different.</p>\n      \n      <p>Some soldiers are so psychologically scarred by their time in the army they begin to question the state they served. Growing numbers of Israeli ex-soldiers seek answers by traveling overseas. India and Berlin are two top destinations. For some ex-soldiers, it's a journey from which they never return.</p>\n\n     ",
                "type": "Body-text"
            },
            {
                "content": {
                    "label": "SERVING IN THE ARMY",
                    "vimeo": 110454100,
                    "yt": "4KLNfCZ3gQU"
                },
                "type": "AJVideo"
            },
            {
                "content": {
                    "context": "FORMER SOLDIER",
                    "label": "SHAI MICHEL,",
                    "link": "test.com/the-pain-inside.html",
                    "quote": "“You don't have a lot of choice in Israel.”",
                    "share": "SHARE QUOTE"
                },
                "type": "AJQuote"
            },
            {
                "content": {
                    "label": "SERVING IN THE ARMY",
                    "vimeo": 110454097,
                    "yt": "RJuuoidp_HY"
                },
                "type": "AJVideo"
            },
            {
                "content": "\n      \n      <p>Mandatory military service leaves many Israeli soldiers with post-traumatic stress. Upon military discharge, they are given a cash bonus. Many use that money to buy a plane ticket out of Israel, to get some distance and heal psychological wounds. Most are drawn to India, with its promise of spiritual rebirth and easy access to recreational drugs.</p>\n\n     ",
                "type": "Body-text"
            },
            {
                "content": {
                    "label": "JEWS IN INDIA",
                    "vimeo": 110454096,
                    "yt": "jbiJQuHa6gE"
                },
                "type": "AJVideo"
            },
            {
                "content": {
                    "label": "I’LL RETURN WHEN THERE IS PEACE",
                    "vimeo": 110454095,
                    "yt": "7KmfGgiV_IU"
                },
                "type": "AJVideo"
            },
            {
                "content": "\n      \n      <p>Berlin has become another wildly popular destination with Israeli travelers in recent years. For Israeli citizens who don’t require a visa to enter European countries, it is an easy escape. About 30,000 Israelis currently live in Berlin, where they say the stress of their former lives melts away. Some refuse to return to Israel as a way to protest the occupation, preferring to criticize their country from afar.</p>\n\n     ",
                "type": "Body-text"
            },
            {
                "content": {
                    "label": "I CHOSE BERLIN",
                    "vimeo": 110453399,
                    "yt": "6QqYgHyqhzg"
                },
                "type": "AJVideo"
            },
            {
                "content": {
                    "context": "FREELANCE JOURNALIST",
                    "label": "ELAD JAKOBOVITCH,",
                    "link": "test.com/the-pain-inside.html",
                    "quote": "“The number of Israelis in Berlin is increasing.”",
                    "share": "SHARE QUOTE"
                },
                "type": "AJQuote"
            },
            {
                "content": "\n      \n      <p>Other Israelis believe it's better to criticize their country from within. They refuse to enlist in the military. They also refuse to leave Israel. These conscientious objectors are a small, but vocal group.</p>\n      \n      <p>Breaking The Silence is an Israeli NGO made up of soldiers and veterans. Its mission is to publish the testimonies of Israeli soldiers who return to civilian life and \"discover the gap between the reality which they encountered in the [occupied] territories, and the silence which they encounter at home.\" Ex-soldiers speaking out against the brutality of the Israeli army is a powerful way of challenging the occupation, they say.</p>\n      <p>&nbsp;</p>\n\n     ",
                "type": "Body-text"
            },
            {
                "content": {
                    "label": "FEAR OF NOT EXISTING",
                    "vimeo": 110453398,
                    "yt": "5aE_HmJ9Kwo"
                },
                "type": "AJVideo"
            },
            {
                "content": {
                    "context": "FORMER SOLDIER",
                    "label": "TOMER SAGEE,",
                    "link": "test.com/the-pain-inside.html",
                    "quote": "“Israel is a crazy experiment.”",
                    "share": "SHARE QUOTE"
                },
                "type": "AJQuote"
            },
            {
                "content": "\n      \n      <p>The occupation and military conscription have a profound effect on young Israelis. One young soldier says it turns young people into \"monsters in a distorted reality.\" Their time in the army leaves them with deep psychological trauma that can haunt them for the rest of their lives.</p>\n\n     ",
                "type": "Body-text"
            },
            {
                "content": {
                    "label": "DISTORTED REALITY",
                    "vimeo": 110453397,
                    "yt": "qCz9jWnkdVI"
                },
                "type": "AJVideo"
            },
            {
                "content": "\n      \n      <p>Overseas, many ex-soldiers become alienated from Israel. They say people in Tel Aviv live in a \"bubble\" and that the future of Israel is \"hanging by a thread.\" The annual exodus -- to&nbsp;India, Berlin and other destinations -- threatens the Zionist vision of Israel as a safe haven for Jews. The occupation has fractured that dream. Israel has become a place that even some of its own soldiers want to flee.</p>\n\n     ",
                "type": "Body-text"
            },
            {
                "content": {
                    "context": "FORMER SERGEANT",
                    "label": "SAHAR LEVI,",
                    "link": "test.com/the-pain-inside.html",
                    "quote": "“Ordinary people, even intelligent people with high self-awareness, become, in a way, monsters in this distorted reality.”",
                    "share": "SHARE QUOTE"
                },
                "type": "AJQuote"
            }
        ],
        "headline": "THE PAIN INSIDE"
    }
}
