{
  "content": [
    {
      "content": "\n      \n      يرتبط التاريخ الفلسطيني ارتباطاً وثيقاً بمصير المدن الفلسطينية. فقد كانت مدن مثل حيفا وعكا ويافا، فيما مضى، مدناً مهمةً جدّاً في حياة الفلسطينيين، وكانت مراكز اقتصادية وثقافية أساسية في فلسطين بشكل خاص، والعالم العربي بشكل عام.\n       \n      لكن خلال نكبة عام 1948، قامت إسرائيل بعملية تطهير عرقي ضد الشعب الفلسطيني، وهجرت غالبية سكان هذه المدن الفلسطينيين إلى الخارج أو حشروا في المدن الفلسطينية فيما يسمى \"غيتوهات\".\n      عندها، تلقت الثقافة الفلسطينية العريقة ضربة قاسية هدفها تدمير تاريخ هذه المدن الفلسطينية وثقافتها وحضارتها.\n       \n\n     ",
      "type": "Foreword"
    },
    {
      "content": {
        "context": "كاتب وباحث فلسطيني",
        "label": "أنطوان شلحت",
        "link": "http://interactive.aljazeera.com/aja/PalestineRemix/lost-cities-of-palestine.html",
        "quote": "فقدان المدينة أو غياب المدينة كان نتيجة مخطط للمشروع الصهيوني. الصهاينة رأوا المدينة خطرا على المشروع الصهيوني برمته، ولذلك كانت حرب المشروع الصهيوني على المدينة الفلسطينية حربا شرسة للغاية",
        "share": "شارك"
      },
      "type": "AJQuote"
    },
    {
      "content": "\n      \n      <p>تميزت فلسطين عبر التاريخ بموقعها الإستراتيجي المهم، إذ كانت بمثابة حلقة الوصل الثقافية بين جميع بلدان العالم العربي. وفي بداية القرن العشرين، ازدهرت الزراعة والتجارة، كما تطورت الحياة المدنية بظهور مختلف النشاطات الثقافية، كالمسرح والموسيقى والأدب.</p>\n      \n      <p>وقد حافظت المدن الفلسطينية العريقة على علاقات اقتصادية وثقافية وطيدة مع العواصم العربية الأخرى، مثل القاهرة وبيروت ودمشق، كما أسست فلسطين سكة حديدية ربطت بين يافا والقدس والقاهرة.</p>\n      \n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "label": "برتقال يافا",
        "vimeo": 110646720,
        "yt": "I6eKyiw5Isc"
      },
      "type": "AJVideo"
    },
    {
      "content": "\n      \n      <p>قبل قيام دولة إسرائيل، كانت مدينة يافا من أهم المدن الفلسطينية، إذ تمثل مركز التجارة في فلسطين، فمنذ العصور القديمة، كان ميناء يافا البوابة الرئيسية للبحر الأبيض المتوسط، ما أدى إلى ازدهار العديد من المشاريع التجارية والاقتصادية الناجحة في هذه المدينة في القرن التاسع عشر وأوائل القرن العشرين.</p>\n      \n      <p>واشتهرت يافا بزراعة البرتقال وتصديره، وإنتاج جميع أنواع المواد الاستهلاكية، مثل الصابون وزيت الزيتون. كما كانت مطابعها تنشر معظم الصحف والكتب الفلسطينية.</p>\n      <p>لقد كانت مدينة يافا حيوية وثرّة ومزدهرة.</p>\n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "label": "يافا عروس فلسطين",
        "vimeo": 110646728,
        "yt": "lWkcyViH_PM"
      },
      "type": "AJVideo"
    },
    {
      "content": {
        "context": "خبير اقتصادي فلسطيني",
        "label": "باسل غطاس",
        "link": "http://interactive.aljazeera.com/aja/PalestineRemix/lost-cities-of-palestine.html",
        "quote": "يافا كانت بوابة فلسطين للتجارة والتصدير والاستيراد، وهذا كان يخدم القطاعين الزراعي والصناعي",
        "share": "شارك"
      },
      "type": "AJQuote"
    },
    {
      "content": "\n      \n      <p>ويدحض ازدهار المدن الفلسطينية الرواية الإسرائيلية المفبركة التي ادعت أن فلسطين أرض بلا شعب لشعب بلا أرض. بل على العكس، فقد تبوأت هذه المدن طليعة مراكز الثقافة والحضارة العربية، وهذه الحقائق تبطل الخرافة الإسرائيلية التي ادعت أن تأسيس دولة يهودية في قلب العالم العربي سيؤدي إلى تطور المنطقة وتحضُّرها.</p>\n      \n      <p>وسعى الصهاينة، بعد عمليات التطهير العرقي التي ارتكبوها بحق الشعب الفلسطيني، إلى تدمير هوية مدنهم، بهدف القضاء على التراث الثقافي الفلسطيني.</p>\n      \n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "context": "كاتب وباحث فلسطيني",
        "label": "أنطوان شلحت",
        "link": "http://interactive.aljazeera.com/aja/PalestineRemix/lost-cities-of-palestine.html",
        "quote": "سنة 1948 تم القضاء على المدينة الفلسطينية لتكريس الدعاوى الصهيونية بشأن أن فلسطين هي أرض جدباء من الناحية الثقافية، لأن أكثر شيء يمكن أن يبرهن على وجود شعب فلسطيني في فلسطين هو: المدينة الفلسطينية",
        "share": "شارك"
      },
      "type": "AJQuote"
    },
    {
      "content": {
        "label": "لم نستشعر الخسارة",
        "vimeo": 110646730,
        "yt": "N3vT78IY7Ww"
      },
      "type": "AJVideo"
    },
    {
      "content": "\n      \n      <p>عندما احتل الصهاينة مدينتي يافا وحيفا في نيسان عام 1948، وكانتا تحت الانتداب البريطاني، هجروا غالبية المواطنين الفلسطينيين إلى خارج المدينتين. أما العائلات الفلسطينية القليلة التي بقيت، فقد حشرت في مناطق مغلقة وبنيت حولها أسلاك شائكة وكأنها سجن، كما يروي القصة المؤرخ الفلسطيني عادل مناع.</p>\n      \n      <p>وفي ليلة وضحاها، توقفت الحياة في مدينة يافا، قلب فلسطين، ومنع التجار من الوصول إلى محالهم، ومنعت العائلات الفلسطينية من العودة إلى منازلها التي استولى عليها الإسرائيليون ونهبوها.</p>\n      \n      <p>روّجت إسرائيل أمام العالم أن فلسطين كانت أرضاً بلا شعب وبلا ثقافة، وأن اللاجئين الفلسطينيين سيرحلون بسهولة للبلدان العربية المجاورة، وبذلك تختفي الثقافة والحضارة الفلسطينية بسلاسة.</p>\n      \n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "context": "خبيرة فلسطينية في علم الإجرام",
        "label": "نادرة شلهوب",
        "link": "http://interactive.aljazeera.com/aja/PalestineRemix/lost-cities-of-palestine.html",
        "quote": "شملت النكبة تخطيطا لمحو الوجود الفلسطيني ",
        "share": "شارك"
      },
      "type": "AJQuote"
    },
    {
      "content": {
        "label": "القضاء على يافا",
        "vimeo": 110646716,
        "yt": "TvPwZ3vlLNk"
      },
      "type": "AJVideo"
    },
    {
      "content": "\n      \n      <p>من الصعب، أو ربما المستحيل، استرجاع الثقافة الفلسطينية من دون المدن الفلسطينية التاريخية؛ فمعظم الفلسطينيين في الوقت الحاضر ولدوا بعد عام 1948، ولذلك، ليست لديهم أي ذاكرة شخصية تربطهم بتاريخ بلدهم وحضارته، سوى تلك القصص التي تتناقلها الأجيال جيلاً بعد آخر، كما أن معظم المدن الفلسطينية العريقة أصبحت الآن مدناً إسرائيلية.</p>\n      \n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "label": "تصميم معماري جديد",
        "vimeo": 110646722,
        "yt": "wbX39lXD_Y4 "
      },
      "type": "AJVideo"
    },
    {
      "content": {
        "context": "أديبة فلسطينية",
        "label": "سعاد قرمان",
        "link": "http://interactive.aljazeera.com/aja/PalestineRemix/lost-cities-of-palestine.html",
        "quote": "وادي الصليب كان كله عرب، دمر كله. عندما عاد كثير من الفلسطينيين إلى منازلهم، وجدوا القادمين الجدد وضعوا يدهم عليها",
        "share": "شاهد"
      },
      "type": "AJQuote"
    },
    {
      "content": "\n      \n      <p>وبالرغم من الاحتلال الإسرائيلي المستمر للأراضي الفلسطينية، إلا أنه يمكن العثور اليوم على بعض آثار التراث الفلسطيني العريق.</p>\n      \n      <p>وتثبت تلك الآثار القليلة الباقية لتاريخ فلسطين، للعالم بأسره، عراقة الثقافة الفلسطينية ورقيها، حتى وإن مُسحت هذه الدولة عن خريطة العالم، كما تثبت أن التراث الفلسطيني أعظم من أن يزول، حتى لو مُحيت هوية المدن الفلسطينية التي ولد وازدهر فيها.</p>\n      \n\n     ",
      "type": "Body-text"
    }
  ],
  "director": "رامز قزموز",
  "directorLabel": "إخراج",
  "headline": "اغتيال المدينة"
}
