{
  "content": [
    {
      "content": "المستوطنة",
      "top": 315,
      "type": "Headline"
    },
    {
      "content": "<p>مستعمرات استيطانية لليهود فقط، وهي عبارة عن مجتمعات مدنية أسسها الصهاينة قبل عام 1948 بعقود، ثم أكملت إسرائيل بناءها على أراضي دولة فلسطين التاريخية</p>\n      \n      <p>تتراوح أحجام هذه المستوطنات من بؤر تتسع لشخص واحد فقط إلى مدن بأكملها.</p>\n      \n      <p>وتعتبر تل أبيب من أوائل المستوطنات التي بناها الصهاينة في أوائل القرن العشرين. ومع زيادة أعداد المهاجرين اليهود الذين قدموا من أوروبا، استولى الصهاينة على المزيد من الأراضي الفلسطينية واستوطنوا فيها.</p>\n      \n      <p>وبعد شن العديد من الهجمات العسكرية ((يجب هنا إضافة رابط للرجوع إلى مصطلح التطهير العرقي)) بين عامي 1948 و1950، أنشأت القوات الصهيونية، التي تحولت لاحقاً إلى الجيش الإسرائيلي، العديد من المستوطنات اليهودية على أنقاض البلدات والقرى الفلسطينية التي تشكل 78% من أرض دولة فلسطين التاريخية التي تم الاستيلاء عليها.</p>\n      \n      <p>ثم شنت إسرائيل حرباً أخرى عام 1967 واستولت على الـ22% المتبقية من أراضي دولة فلسطين التاريخية؛ الضفة الغربية بما فيها القدس الشرقية، وقطاع غزة، وبدأت وقتها ببناء مستعمرات استيطانية لليهود أيضاً فقط على هذه الأراضي.</p>\n      \n      <p>نددت الأمم المتحدة ببناء المستوطنات داخل الضفة الغربية بما فيها شرقي القدس وقطاع غزة في العديد من قراراتها وتصويتاتها، حيث اعتبرت بناء هذه المستوطنات مخالفاً للقانون الدولي.</p>\n      \n      <p>ازدادت أعداد المستوطنين في الضفة الغربية بما فيها القدس الشرقية حتى وصلت عام 2014 إلى حوالي 600.000 مستوطن.</p>\n      <p>أنشأت إسرائيل ما تسمى \"طرقاً التفافية\" لربط مستوطنات القدس الشرقية والضفة الغربية ببعضها وبالأراضي الإسرائيلية، وتفصل هذه الطرق الأراضي الفلسطينية عن بعضها ويُسمح لليهود فقط باستخدامها.</p>\n      \n      <p>تسمح إسرائيل للمستوطنين الإسرائيليين في الضفة الغربية حمل السلاح ولا تعاقبهم عندما يعتدون على المواطنين والمزارعين الفلسطينيين، لأن المستوطنين يرون أن الضفة الغربية يجب أن تكون أرضاً إسرائيلية ولا يحق للعرب الفلسطينيين التواجد فيها.</p>\n      <p>وتواصل إسرائيل بناء وتوسعة المستوطنات الإسرائيلية ومصادرة المزيد من الأراضي الفلسطينية لبناء مستوطنات جديدة.</p>\n      \n      <p>وتتعمد إسرائيل بناء هذه المستوطنات على الأراضي الفلسطينية الخصبة والمليئة بالمصادر الطبيعية، وتسلب الفلسطينيين حقهم في إنشاء دولة حتى على هذه القطعة الصغيرة المتبقية من أرض دولة فلسطين التاريخية.</p>",
      "top": 612,
      "type": "Body-text"
    },
    {
      "content": "المستوطنة",
      "top": 677,
      "type": "Headline"
    }
  ]
}
