{
  "content": [
    {
      "content": "\n           <p id=\"u31496-2\">استخدم جميع الأفلام في الموقع لتبني رابطاً جديداً تشارك به أصدقاءك.</p>\n           <p id=\"u31496-3\">&nbsp;</p>\n           <p id=\"u31496-5\">اختر مقاطعك، ورتبها بطريقتك، لتنشئ فلمك أنت. في دقائق تصنع قصتك عن موضوع معين، وتضعها على مواقع التواصل، أو ترسلها بالإيميل.</p>\n           <p id=\"u31496-6\">&nbsp;</p>\n           <p id=\"u31496-8\">فرصتك لتحرر روايتك حسب رؤيتك.</p>\n           \n          ",
      "type": "Body-text"
    },
    {
      "content": "\n      \n      يعيش الفلسطينيون في غزة ظروفاً معيشية صعبة للغاية، بسبب الهجمات العسكرية الإسرائيلية المتتالية على القطاع.\n      ذوو الاحتياجات الخاصة هم أكثر من يعاني من هذه الظروف، بسبب قلة التجهيزات الخاصة التي تساعدهم على التأقلم مع ظروف الحياة تحت الحصار والقصف الإسرائيلي المستمر.\n       \n\n     ",
      "type": "Foreword"
    },
    {
      "content": {
        "context": "زوجة علاء النحال - أصم فلسطيني",
        "label": "نازك النحال",
        "link": "http://interactive.aljazeera.com/aja/PalestineRemix/stronger-than-words.html",
        "quote": "التعامل مع الصم، إذا كنت إنت حابه، سهل جدا",
        "share": "شارك"
      },
      "type": "AJQuote"
    },
    {
      "content": "\n      \n      <p>يعيش في قطاع غزة 1.8 مليون فلسطيني، من ضمنهم 15.000 مواطن أصم.</p>\n      \n      <p>ويعاني الصم في غزة من التمييز في المعاملة، سواء في البيت أو المدرسة، أو حتى مكان العمل، ونتيجة لذلك، يقعون ضحية البطالة والإحساس بالعزل، وغالباً ما يصابون بالاكتئاب. كما يشعر الأطفال الصم بشكل خاص أنهم منبوذون اجتماعيّاً بسبب إعاقتهم.</p>\n      \n      <p>حتى روتين الحياة اليومي في غزة يبدو مختلفاً بالنسبة للصم؛ فعلى سبيل المثال، لا يستفيدون من خطبة صلاة يوم الجمعة، لأنهم لا يستطيعون سماعها.</p>\n      \n      <p>ويتعاون الصم في غزة لمساعدة بعضهم بعضاً. علاء الدين النحال، سائق تكسي أصم، يبذل قصارى جهده لمساعدة الصم الآخرين، ويدرس التمثيل والكوميديا للصم في أحد المسارح بغزة.</p>\n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "label": "حياة أب أصم في قطاع غزة",
        "vimeo": 110646862,
        "yt": "ygUDGo5DOFQ"
      },
      "type": "AJVideo"
    },
    {
      "content": "\n      \n      <p>محمد المقيد، مواطن فلسطيني أصم، يرى جزئيّاً بعين واحدة، ولا يرى بالأخرى.</p>\n      \n      <p>يعاني محمد من صعوبات جمة في روتين حياته اليومية، إلا أنه يلجأ للرسم كوسيلة للتفريغ النفسي. وحدها رسوماته تشعره ببعض الفرح والقدرة على التعبير عن نفسه.</p>\n      \n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "label": "فنان من الصم",
        "vimeo": 110646868,
        "yt": "5_QHwUMnq1U"
      },
      "type": "AJVideo"
    },
    {
      "content": {
        "context": "فنان تشكيلي",
        "label": "محمود المقيد",
        "link": "http://interactive.aljazeera.com/aja/PalestineRemix/stronger-than-words.html",
        "quote": "الحياة صعبة جدا والمعابر مغلقة، وأنا أستطيع أن أرى بعين واحدة، وأنا أصم",
        "share": "شارك"
      },
      "type": "AJQuote"
    },
    {
      "content": "\n      \n      <p>\"أطفالنا\" هي جمعية للأطفال الصم في قطاع غزة. تأسست عام 1992، تعلم الصم من مختلف الأعمار، وتقدم لهم خدمات مختلفة.</p>\n      \n      <p>نجحت \"أطفالنا\" في مساعدة آلاف الصم في قطاع غزة، فهي تقدم دروساً مختلفة للصم، وجلسات لتقوية السمع ومعالجة مشاكل النطق.</p>\n      \n      <p>كما تضم الجمعية مقهى خاصّاً يوظف الصم فقط، ومتجراً لبيع الأشغال اليدوية التي يصنعها الحرفيون الصم.</p>\n      \n      <p>يتوجه بعض الآباء الشباب من الصم إلى جمعية \"أطفالنا\" للحصول على المساعدة في تربية أطفالهم.</p>\n      \n      <p>هدى شاهين، شابة فلسطينية صماء تعمل مدرسة في جمعية \"أطفالنا\". زوجها أشرف أصم أيضاً. يؤكد الزوجان أن باستطاعة الآباء الصم تحدي المشاكل التي تواجههم في تربية أبنائهم الذين يسمعون بشكل طبيعي، عن طريق تقديم الحب والحنان والدعم المستمر لهم، إلا أنهم غالباً ما يعانون من التمييز والتفرقة، خاصة عند تقديم طلبات للحصول على وظائف.</p>\n      \n      <p>يعمل أشرف موظفاً في وزارة المالية بغزة، بعد أن طبقت الحكومة قانوناً يلزم مؤسساتها بأن تكون 5% من الوظائف فيها لذوي الاحتياجات الخاصة.</p>\n      \n      <p>تشعر هدى أنها محظوظة بسبب الدعم المستمر لها من قبل زوجها ومجتمع الصم في غزة.</p>\n      \n      <p>وتنزعج كثيراً من أولئك الأشخاص الذين يعتبرون الصم أغبياء، إلا أنها تثبت لهم عكس ذلك كل يوم.</p>\n      \n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "context": "أم فلسطينية",
        "label": "إلهام المقيد",
        "link": "http://interactive.aljazeera.com/aja/PalestineRemix/stronger-than-words.html",
        "quote": "نعاني يوميّاً من انقطاع الكهرباء في غزة. أطفالي الصم يتحدثون مع بعضهم بلغة الإشارة، ولذلك، ينزعجون كثيراً عندما لا يستطيعون رؤية بعضهم بسبب انقطاع الكهرباء",
        "share": "شارك"
      },
      "type": "AJQuote"
    },
    {
      "content": {
        "label": "قصة عائلة من الصم في غزة بفلسطين ",
        "vimeo": 110646876,
        "yt": "OedZqkfyaXg"
      },
      "type": "AJVideo"
    },
    {
      "content": {
        "context": "مدرسة",
        "label": "هدى شاهين",
        "link": "http://interactive.aljazeera.com/aja/PalestineRemix/stronger-than-words.html",
        "quote": "نتواصل مع الناس بشكل طبيعي، بعضهم يعتقد أن الصم أغبياء، إلا أننا أناس طبيعيون",
        "share": " شارك"
      },
      "type": "AJQuote"
    },
    {
      "content": "\n      \n      <p>يقول المشرف على الأعمال الحرفية في جمعية \"أطفالنا\" هاشم غزال: \"يعتقد الناس أن الصم ضعفاء، لكن هذا غير صحيح، فالصم ومن يسمعون بشكل طبيعي، متساوون\".</p>\n      \n      <p>لكن هاشم يعترف أن الصم ليست لهم قوة أو سلطة في غزة، حتى إن الناس لا يتعاملون معهم بشكل جدي. ويعبر هاشم عن امتعاضه الشديد من الحكومة في غزة؛ لعدم إصدارها قوانين إضافية تدعم الصم في القطاع، مثل توفير مترجمين للغة الإشارة في المستشفيات والمؤسسات الحكومية.</p>\n      \n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "label": "نقاش فلسطينيين صم في قطاع غزة المحاصر",
        "vimeo": 110646877,
        "yt": "XsC1mCKmtmA"
      },
      "type": "AJVideo"
    },
    {
      "content": "\n      \n      <p>تتكون عائلة إسراء غزال من ثمانية أشخاص صم، وأربعة يسمعون بشكل طبيعي، وهي واحدة منهم.</p>\n      <p>وتعتبر إسراء نفسها المترجمة وحلقة الوصل بين إخوتها الصم والعالم الخارجي من حولهم؛ ففي أوقات الحرب والقصف الإسرائيلي على غزة، تحذر إسراء أفراد عائلتها الصم، كما تحاول حمايتهم من خطر الضربات العسكرية.</p>\n      \n      <p>خلال الحرب الإسرائيلية الأخيرة على غزة عام 2014، حاولت إسراء مراراً وتكراراً طمأنة أفراد عائلتها الصم وإقناعهم بعدم وجود طائرات أو قصف جوي على غزة، في الوقت الذي كانت الهجمات الإسرائيلية قوية ومدمرة، حتى إنهم شعروا باهتزاز الأرض من تحتهم، وبخفقان قلوبهم بشدة، من قوة الانفجارات من حولهم.</p>\n      \n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "label": "حياة أب أصم في قطاع غزة",
        "vimeo": 110646864,
        "yt": "xS--ngiZgNw"
      },
      "type": "AJVideo"
    },
    {
      "content": {
        "context": "المشرف على الأعمال الحرفية في جمعية \"أطفالنا\"",
        "label": "هشام غزال",
        "link": "http://interactive.aljazeera.com/aja/PalestineRemix/stronger-than-words.html",
        "quote": "نحن مثل أولئك القادرين على السمع بشكل طبيعي، بل إننا نتمتع بمواهب وقدرات خاصة مثل الفن والتطريز والإبداع",
        "share": "شارك"
      },
      "type": "AJQuote"
    },
    {
      "content": "\n      \n      <p>لم يسلم أحد من سكان قطاع غزة من تبعات الحرب الإسرائيلية على القطاع عام 2014، التي أدت إلى استشهاد أكثر من 2100 فلسطيني، كان بينهم بعض الأشخاص من ذوي الاحتياجات الخاصة.</p>\n      <p>كفاح غانم، فنانة فلسطينية صماء، استشهدت في قصف إسرائيلي استهدف المبنى السكني الذي كانت تعيش فيه.</p>\n      \n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "label": "الوحشية الإسرائيلية",
        "vimeo": 110646861,
        "yt": "8cQgjkfiQYA"
      },
      "type": "AJVideo"
    },
    {
      "content": {
        "context": "داعية فلسطيني أصم",
        "label": "خضر الرنتيسي",
        "link": "http://interactive.aljazeera.com/aja/PalestineRemix/stronger-than-words.html",
        "quote": "في هذه الحرب (2014) استشهدت بنت صماء.. كان بيتها من عدة طوابق ودمروه عليه",
        "share": "شارك"
      },
      "type": "AJQuote"
    },
    {
      "content": "\n      \n      <p>انتهى صيف 2014، وانتهت حرب غزة معه، لكن لم تعد الحياة طبيعية كما كانت لأولئك الذين نجوا منها.</p>\n      \n      <p>ويحاول الفلسطينيون في غزة التأقلم مع النتائج المدمرة المترتبة عن الحصار الإسرائيلي المشدد على القطاع، التي تسمح لهم بالبقاء على قيد الحياة فقط، دون الحصول على أي من مقومات الحياة الأخرى، إلا أن قوة إرادتهم تساعدهم على التغلب على تلك الصعاب التي يواجهونها، لبناء حياتهم ومستقبلهم.</p>\n      \n      <p>وبالرغم من عدم حصولهم على أبسط حقوق الإنسان الطبيعية، إلا أنهم يتحلون بشجاعة وقوة عزيمة، لمتابعة حياتهم بشكل شبه طبيعي. وبالرغم من إعاقتهم ومن الصعوبات الجمة التي يعيشونها، يعيش سكان غزة الصم حياتهم بشكل طبيعي، ممثلين بذلك قدوة عليا لكل الفلسطينيين.</p>\n      \n\n     ",
      "type": "Body-text"
    }
  ],
  "director": "مصطفى النبيه",
  "directorLabel": "إخراج",
  "headline": "أقوى من الكلام"
}
