{
  "content": [
    {
      "content": "\n           <p id=\"u31496-2\">استخدم جميع الأفلام في الموقع لتبني رابطاً جديداً تشارك به أصدقاءك.</p>\n           <p id=\"u31496-3\">&nbsp;</p>\n           <p id=\"u31496-5\">اختر مقاطعك، ورتبها بطريقتك، لتنشئ فلمك أنت. في دقائق تصنع قصتك عن موضوع معين، وتضعها على مواقع التواصل، أو ترسلها بالإيميل.</p>\n           <p id=\"u31496-6\">&nbsp;</p>\n           <p id=\"u31496-8\">فرصتك لتحرر روايتك حسب رؤيتك.</p>\n           \n          ",
      "type": "Body-text"
    },
    {
      "content": "\n      \n      في عام 1993، وقعت الحكومة الإسرائيلية ومنظمة التحرير الفلسطينية اتفاقاً سمي اتفاق إعلان المبادئ، الهدف الأساسي منه الوصول إلى حل سلمي للصراع الفلسطيني الإسرائيلي.\n       \n      اعتبر الاتفاق خطوة عظيمة خاصة بعد عمليات التطهير العرقي التي ارتكبتها إسرائيل لاقتلاع الشعب الفلسطيني من وطنه، سواء بالقتل أو التهجير القسري.\n       \n\n     ",
      "type": "Foreword"
    },
    {
      "content": {
        "context": "الأمين العام لحركة المبادرة الوطنية الفلسطينية",
        "label": "مصطفى البرغوثي",
        "link": "http://interactive.aljazeera.com/aja/PalestineRemix/the-price-of-oslo.html",
        "quote": "اتفاق أوسلو كان أكبر فكرة عبقرية في تاريخ إسرائيل لأنه ضمن استمرار الاحتلال دون أن تدفع إسرائيل تكاليف الاحتلال",
        "share": "شارك"
      },
      "type": "AJQuote"
    },
    {
      "content": "\n      \n      <p>عند توقيع اتفاقيات أوسلو، اعترفت إسرائيل لأول مرة بمنظمة التحرير الفلسطينية، كما اعترفت المنظمة بإسرائيل.</p>\n      \n      <p>اعتقد كثيرون في ذلك الوقت أن هذه الخطوة قد تؤدي للتوصل إلى حل سلمي للصراع الفلسطيني الإسرائيلي، لكن ما حدث خلال المفاوضات التي لحقت توقيع الاتفاقيات على مدى 20 عاماً، أثبت أن هذه الخطوة كانت فقط عبارة عن وسيلة تستخدمها إسرائيل كذريعة لمواصلة بناء وتوسعة المستوطنات الإسرائيلية على الأراضي الفلسطينية التي احتلتها عام 1967.</p>\n      \n      <p>وقعت اتفاقية أوسلو في البيت الأبيض، إلا أنها اكتسبت اسم العاصمة النرويجية لأنها المكان الذي جرت فيه المفاوضات السرية التي سبقت توقيع الاتفاق.</p>\n      <p>ويبقى السؤال المهم الذي قلّما يطرح: لماذا أوسلو؟ ولماذا النرويج؟</p>\n      <p>نحاول في هذا الفيلم الوثائقي الإجابة عن هذا السؤال المهم.</p>\n      \n      <p>في عام 1979، طلب رئيس منظمة التحرير الفلسطينية ياسر عرفات من النرويج أن تتوسط لتوفير قناة اتصال سرية مع الإسرائيليين، إلا أن إسرائيل لم تبدِ في ذلك الوقت اهتماماً للتواصل المباشر مع عرفات أو مع منظمة التحرير الفلسطينية.</p>\n      \n      <p>وبعد عقد من الزمن، اندلعت الانتفاضة الفلسطينية.</p>\n      \n      <p>فاق حجم التظاهرات الحاشدة التي تزامنت مع أحداث الانتفاضة توقعات كل من إسرائيل ومنظمة التحرير الفلسطينية. وفي العام الثاني للانتفاضة، تحديداً 1988، أعلن ياسر عرفات قبوله بقراري الأمم المتحدة 242 و338 اللذين منحا إسرائيل الحق بالعيش في \"حدود آمنة ومعترف بها\"، ما سمح لها بالاستمرار باحتلال مناطق استراتيجية مهمة في الضفة الغربية.</p>\n      \n      <p>واجهت إسرائيل وقتها إدانة دولية بسبب الوسائل التي قمعت فيها المتظاهرين الفلسطينيين، وتعرضت لضغوطات خارجية من المجتمع الدولي للبدء بمحادثات سلام مع الفلسطينيين.</p>\n      \n      <p>قررت إسرائيل وقتها البدء بمفاوضات مباشرة سرية مع منظمة التحرير الفلسطينية في النرويج. ومن أجل إنكار حقيقة المفاوضات، تمت المحادثات جميعها عن طريق مؤسسة فافو FAFO، وهي مؤسسة أبحاث نرويجية تابعة لحزب العمال النرويجي.</p>\n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "context": "سفير منظمة التحرير في النرويج سابقا",
        "label": "عمر كتمتو",
        "link": "http://interactive.aljazeera.com/aja/PalestineRemix/the-price-of-oslo.html",
        "quote": "كانت النرويج بلد صهيوني بامتياز، بدليل أنه كان أعضاء البرلمان 157 منهم 87 عضو كانوا بجمعية أصدقاء إسرائيل. النرويج كان أصعب دولة لاستقبال الفلسطينيين",
        "share": "شارك"
      },
      "type": "AJQuote"
    },
    {
      "content": {
        "label": "مركز الأبحاث الذي تحول لواجهة سياسية لمفاوضات إسرائيل",
        "vimeo": 110647083,
        "yt": "qMglE3vBJog"
      },
      "type": "AJVideo"
    },
    {
      "content": "\n      \n      <p>وخلال المحادثات السرية عام 1993، انتهزت إسرائيل المكانة الضعيفة لمنظمة التحرير الفلسطينية التي وصلت إليها بعد حرب الخليج. فقد أعلنت المنظمة خلال الحرب دعمها للعراق في مواجهة الكويت والبلدان الغربية، ما أضعف موقف المنظمة بعد هزيمة العراق عام 1991.</p>\n      \n      <p>دخل ياسر عرفات مرحلة المفاوضات مع إسرائيل بموقف ضعيف، ودون دعم خارجي.</p>\n      \n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "label": "حرب الخليج أنهكت منظمة التحرير الفلسطينية ",
        "vimeo": 110647088,
        "yt": "qjxYE7OIa3o"
      },
      "type": "AJVideo"
    },
    {
      "content": {
        "context": "مؤرخة نرويجية متخصصة في محادثات أوسلو السرية",
        "label": "هيلدا وييج",
        "link": "http://interactive.aljazeera.com/aja/PalestineRemix/the-price-of-oslo.html",
        "quote": "كل المشكلات الصعبة: الأمن والقدس واللاجئون الفلسطينيون والحدود، كل شيء تم تأجيله ومنع نقاشه (في محادثات أوسلو)",
        "share": "شارك"
      },
      "type": "AJQuote"
    },
    {
      "content": "\n      \n      <p>خلال مؤتمر مدريد للسلام عام 1991، والمباحثات التي جرت في العام التالي في العاصمة الأميركية واشنطن، ركز الوفد السياسي الفلسطيني كل جهوده على مناقشة إنهاء بناء المستوطنات الإسرائيلية في الضفة الغربية وقطاع غزة، ولكن في أوسلو، همشت إسرائيل القضايا الأساسية المهمة، بما فيها المستوطنات والقدس واللاجئين، وأجلتها لجولات مفاوضات لاحقة.</p>\n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "label": "إسرائيل تقود مفاوضات أوسلو",
        "vimeo": 110647089,
        "yt": "XTg8Yca6eLA"
      },
      "type": "AJVideo"
    },
    {
      "content": {
        "context": "خبير القانون الدولي",
        "label": "أنيس فوزي قاسم",
        "link": "palestineremix.net/the-price-of-oslo.html",
        "quote": "الإسرائيليون كانوا واضحين في سلوكهم وتصرفاتهم أنه سوف نتحدث، ربما لعشرين عاما، لا يعنيهم الأمر كثيرا",
        "share": "شارك"
      },
      "type": "AJQuote"
    },
    {
      "content": "\n      \n      <p>لم يكن اتفاق أوسلو أو اتفاق إعلان المبادئ معاهدة سلام، بل كان وسيلةً لوضع ترتيبات الحكم المؤقتة، وإطاراً لتسهيل مفاوضات لاحقة للتوصل لمعاهدة نهائية أواخر عام 1999.</p>\n      <p>وكان من المفترض أن تستمر صلاحية اتفاقيات أوسلو لمدة خمس سنوات فقط.</p>\n      \n      <p>لكن، وبعد مرور عقدين من الزمن، لم يتم التوصل لأي تقدم يذكر.</p>\n      \n      <p>نصت اتفاقيات أوسلو على نقل سلطة المدن والبلدات الفلسطينية في الضفة الغربية المحتلة وقطاع غزة من الجيش الإسرائيلي إلى السلطة الفلسطينية التي تشكلت حديثاً في ذلك الوقت، وهي عبارة عن هيئة انتقالية تشرف على الشؤون الأمنية الداخلية والإدارية في تلك المناطق.</p>\n      \n      <p>نتجت عن مفاوضات أوسلو اتفاقية ثانية وقعت عام 1995. نصت هذه الاتفاقية على تقسيم الضفة الغربية المحتلة إلى ثلاث مناطق غير متجاورة: المنطقة أ، والمنطقة ب، والمنطقة ج.</p>\n      \n      <p>تشكل المنطقة أ 3% من أراضي الضفة الغربية المحتلة، وتوسعت لاحقا لتصل إلى 18% عام 1999.</p>\n      \n      <p>وتسلمت السلطة الفلسطينية معظم شؤون المنطقة أ.</p>\n      \n      <p>وضمت المنطقة ب قرابة 21% من أراضي الضفة الغربية المحتلة، وتسلمت السلطة الفلسطينية شؤون التعليم والصحة والاقتصاد في هذه المنطقة. ومُنحت إسرائيل السلطة الكاملة للشؤون الأمنية في هاتين المنطقتين، بمعنى أن باستطاعة القوات الإسرائيلية دخولهما في أي وقت كان، لتنفيذ عمليات اعتقال أو حتى اغتيال.</p>\n      \n      <p>تضم المنطقة ج 60% من أراضي الضفة الغربية المحتلة. وحسب اتفاقيات أوسلو، فمن المفترض أن تتسلم السلطة الفلسطينية شؤون هذه المنطقة، لكن فعليّاً، تتحكم إسرائيل بجميع شؤونها، بما فيها الشؤون الأمنية والتخطيط العمراني والبناء.</p>\n      \n      <p>هذا يعني أن عملية نقل السلطات في هذه المنطقة للسلطة الفلسطينية، لم تتم قط.</p>\n      \n      <p>أثارت الاتفاقيات التي وقعت بين ياسر عرفات وإسحاق رابين عامي 1993 و1995، الجدل في أوساط الفلسطينيين والإسرائيليين.</p>\n      \n      <p>عارض اليمين الإسرائيلي توقيع أية اتفاقات مع منظمة التحرير الفلسطينية، لاعتقادهم أنها منظمة إرهابية، بالرغم من أن ياسر عرفات أعلن مسبقاً نبذه للإرهاب. وتشكلت مخاوف لدى المستوطنين الإسرائيليين بأن سياسة الأرض مقابل السلام التي وافق عليها رابين ستؤدي إلى إخراجهم من الأرض التي طالما اعتبروها حقهم التاريخي، بالرغم من قرارات الأمم المتحدة التي نصت على عدم شرعية المستوطنات الإسرائيلية، كونها تخالف القوانين الدولية المعترف بها.</p>\n      \n      <p>أما بالنسبة للفلسطينيين، فقد اعتقد أولئك الذين أيدوا اتفاقيات أوسلو أنها اتفاقات تسوية يمكن أن تؤدي في النهاية إلى سلام بين الطرفين.</p>\n      \n      <p>فقد أيدت حركة فتح، أكبر الفصائل التابعة لمنظمة التحرير الفلسطينية، اتفاقيات أوسلو. أما الفصائل السياسية الأخرى غير التابعة لمنظمة التحرير، مثل حركة حماس والجهاد الإسلامي، وحتى بعض فصائل المنظمة، مثل الجبهة الشعبية لتحرير لفلسطين؛ فعارضت الاتفاقيات، محذرة من أن حل الدولتين سيقضي على حق اللاجئين الفلسطينيين بالعودة لأراضيهم التي سلبت منهم خلال نكبة عام 1948.</p>\n      \n      <p>وبالطبع، تشكلت لدى الطرفين الفلسطيني والإسرائيلي الكثير من الشكوك حول جدوى اتفاقات أوسلو، بل وزادت كثيراً مع فشل العملية بتحقيق أي من أهدافها الأساسية.</p>\n      <p>يعتقد الكثير أن إسرائيل وحدها هي الطرف المستفيد من المفاوضات منذ بدئها عام 1993. ومع مواصلة الأطراف الأميركية والأوروبية والعربية الأمل بالوصول إلى اتفاق من خلال هذه المفاوضات؛ واصلت إسرائيل بناء المستوطنات الإسرائيلية على أراضي الضفة الغربية المحتلة، فتزايدت أعدادها أكثر من ثلاثة أضعاف عما كانت عليه، وحققت معدلات نمو سكاني غير مسبوقة.</p>\n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "context": "الرئيس السابق لمؤسسة \"فافو\" ",
        "label": "تيري رود لارسن",
        "link": "http://interactive.aljazeera.com/aja/PalestineRemix/the-price-of-oslo.html",
        "quote": "إن إجراء مفاوضات سرية عبر وزارة أمر شاق... ولكن عبر مركز دراسات ففي الإمكان حصر المعلومات في نطاق بضعة أشخاص فقط ولا يعود واجبا تقديم تقارير",
        "share": "شارك"
      },
      "type": "AJQuote"
    },
    {
      "content": {
        "context": "أمين سر منظمة التحرير الفلسطينية",
        "label": "ياسر عبد ربه",
        "link": "http://interactive.aljazeera.com/aja/PalestineRemix/the-price-of-oslo.html",
        "quote": "اللي علينا عملناه، اعتراف متبادل وعملنا، وتنسيق أمني عملنا، كل التزاماتنا طبقناها، هو اللي عليه إنه يعمل، هو المحتل",
        "share": "شارك"
      },
      "type": "AJQuote"
    },
    {
      "content": {
        "label": "كيف استفادت إسرائيل من إعلان أوسلو؟ ",
        "vimeo": 110647086,
        "yt": "Li3c0OY4uPY"
      },
      "type": "AJVideo"
    },
    {
      "content": {
        "context": "ناشط إسرائيلي متخصص بالمستوطنات",
        "label": "درور إتكس",
        "link": "http://interactive.aljazeera.com/aja/PalestineRemix/the-price-of-oslo.html",
        "quote": "اتفاق أوسلو هو أفضل ما حدث للمستوطنين الإسرائيليين والمشروع الاستيطاني الإسرائيلي، لقد أوجد الظروف الملائمة التي ينتعش معها مشروعهم",
        "share": "شارك"
      },
      "type": "AJQuote"
    },
    {
      "content": "\n      \n      <p>بعد عقود من المصافحة الشهيرة بين ياسر عرفات وإسحاق رابين في البيت الأبيض بواشنطن خلال عهد الرئيس بيل كلينتون، ظلت تطلعات الشعب الفلسطيني الوطنية بعيدة المنال.</p>\n      \n      <p>فشلت مفاوضات الوضع النهائي بين القادة الفلسطينيين والإسرائيليين مراراً وتكراراً.</p>\n      <p>وتتهم القيادة الفلسطينية إسرائيل بعدم إعطائها الفرصة للفلسطينيين لبناء دولة، حتى إن كانت دولة غير متصلة جغرافيّاً، تنقصها كل مقومات الاقتصاد الضرورية كالموارد الطبيعية.</p>\n      \n      <p>وفي المقابل، تسعى إسرائيل لمصادرة أراضي الضفة الغربية المحتلة بكاملها، دون أي اعتبار لـ 2.5 مليون فلسطيني يعيشون حاليّاً هناك تحت الاحتلال. وحوالي 2 مليون فلسيطين يعيشون في قطاع غزة تحت الحصار الإسرائيلي برا وبحرا وجوا.</p>\n      \n      <p>إذا حرم أولئك الفلسطينيون من حقهم بإقامة دولة مستقلة لهم، فستضطر إسرائيل إلى النظر في موضوع ضمهم لدولتها، وهي خطوة يعتبرها كثير من الإسرائيليين \"خطراً ديموغرافيّاً\" يهدد الدولة اليهودية.</p>\n      \n      <p>ومع مواصلة مماطلة إسرائيل في المفاوضات مع الفلسطينيين، يلجأ الفلسطينيون إلى المحاكم الدولية لمساعدتهم.</p>\n      \n      <p>وفي المقابل، تواصل إسرائيل بناء المستوطنات على أراضي الضفة الغربية المحتلة، ضاربة بعرض الحائط كل التنازلات التي قدمها القادة الفلسطينيون أثناء مفاوضات أوسلو.</p>\n      \n      <p>وبالرغم من انتهاء مدتها، ما زالت معاهدات أوسلو ترسم مستقبل الشعب الفلسطيني حتى يومنا الحاضر.</p>\n      \n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "context": "نائب وزير الخارجية الإسرائيلي أثناء محادثات أوسلو السرية",
        "label": "يوسي بيلن",
        "link": "http://interactive.aljazeera.com/aja/PalestineRemix/the-price-of-oslo.html",
        "quote": "من حق اليهود دخول إسرائيل وأن يصبحوا مواطنين، هذا رأيي كصهيوني، فإذا ما كانت أغلبية فلسطينية تحت حكمنا فهذا يمثل مقتلا للفكرة الصهيونية",
        "share": "شارك"
      },
      "type": "AJQuote"
    }
  ],
  "director": "روان الضامن",
  "directorLabel": "إخراج",
  "headline": "ثمن أوسـلو"
}
