{
  "content": [
    {
      "content": "\n      \n      يعتبر بعض الشباب الإسرائيليين نهاية الخدمة العسكرية الإجبارية بداية حياتهم الطبيعية كأشخاص بالغين، إلا أن هذه الخدمة تترك آلافاً منهم غارقين في أصعب أزمات حياتهم، إذ تخلف الكثير من المشاكل النفسية لدى بعضهم، ممن يبدأون الشك بمبادئ هذه الدولة التي خدموها خلال المرحلة السابقة من حياتهم.\n\n     ",
      "type": "Foreword"
    },
    {
      "content": {
        "context": "رقيب في الجيش الإسرائيلي سابقا",
        "label": "شاهار ليفي",
        "link": "http://interactive.aljazeera.com/aja/PalestineRemix/the-pain-inside.html",
        "quote": "المهمة كانت أن نصفي الجميع، وهذا ما فعلناه",
        "share": "شـارك"
      },
      "type": "AJQuote"
    },
    {
      "content": "\n      \n      <p>الخدمة العسكرية في إسرائيل إجبارية لمن هم فوق سن الثمانية عشر عاماً، ومدتها ثلاث سنوات للذكور وسنتان للإناث. ويعتبر الإعفاء من الخدمة العسكرية أمراً نادراً، ومن المواضيع التي تثير نقاشات حادة في المجتمع الإسرائيلي.</p>\n      \n      <p>ويتحول من ينهي الخدمة العسكرية الإجبارية في إسرائيل تلقائيّاً إلى قوات الاحتياط في الجيش الإسرائيلي، وهو أكبر وأهم مؤسسة في الدولة؛ بسبب نفوذه القوي في السياسة والاقتصاد والثقافة.</p>\n      \n      <p>أما الشباب الذين يرفضون تأدية الخدمة العسكرية الإجبارية، فإنهم يصبحون منبوذين اجتماعيّاً، وغالباً ما ينتهي بهم الأمر إلى السجن.</p>\n      \n      <p>وينظر العديد من الشباب الإسرائيليين للخدمة العسكرية على أنها واجب عائلي أو أخلاقي تجاه \"الوطن\"، بينما يراها البعض الآخر تجربة فعالة لبناء علاقات اجتماعية جيدة، غالباً ما تؤدي إلى مستقبل مهني ناجح.</p>\n      \n      <p>ويحاول المجتمع الإسرائيلي تجميل صورة الخدمة العسكرية للشباب، لتشجيعهم على الالتحاق بها، إلا أن الواقع يثبت عكس ذلك.</p>\n      \n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "context": "إسرائيلي خدم في وحدة الدبابات",
        "label": "شاي ميشال",
        "link": "http://interactive.aljazeera.com/aja/PalestineRemix/the-pain-inside.html",
        "quote": "في إسرائيل ليس لديك خيارات كثيرة",
        "share": "شـارك"
      },
      "type": "AJQuote"
    },
    {
      "content": {
        "label": " الجيش في إسرائيل",
        "vimeo": 110646937,
        "yt": "Bb6Rrv-sLWQ"
      },
      "type": "AJVideo"
    },
    {
      "content": {
        "label": "أن تخدم في الجيش الإسرائيلي",
        "vimeo": 110646936,
        "yt": "ZNTBO2vAl54"
      },
      "type": "AJVideo"
    },
    {
      "content": "\n      \n      <p>والخدمة العسكرية الإجبارية في إسرائيل تجربة ذات آثار مدمرة على العديد من الجنود الإسرائيليين، الذين يعانون، غالباً، من صدمة نفسية بعد إنهائها.</p>\n      \n      <p>ويحصل هؤلاء الجنود على مكافأة مالية بعد إنهاء الخدمة العسكرية، تستخدم غالباً لشراء تذاكر سفر للذهاب بعيداً عن إسرائيل، وعلاج الآثار النفسية الناتجة عن هذه التجربة.</p>\n      \n      <p>ويفضل أغلب الجنود السفر إلى الهند بحثاً عن الراحة النفسية، والعقاقير المنشطة.</p>\n      \n      <p>وتستقبل الهند سنويّاً عشرات آلاف الجنود الإسرائيليين، ما جعل مثل هذه الرحلات أمراً اعتياديّاً لهذا البلد.</p>\n      \n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "label": "اليهود في الهند",
        "vimeo": 110646943,
        "yt": "uUq0MwcfvTI"
      },
      "type": "AJVideo"
    },
    {
      "content": {
        "label": "سأعود حين يحل السلام",
        "vimeo": 110646945,
        "yt": "6JR71RMDwpc"
      },
      "type": "AJVideo"
    },
    {
      "content": "\n      \n      <p>وتأتي ألمانيا كثاني وجهة مفضلة لأولئك الجنود الفارين من ماضي الخدمة العسكرية في إسرائيل، خاصة أن حملة الجنسية الإسرائيلية لا يحتاجون إلى \"فيزا\" لزيارة البلدان الأوروبية.</p>\n      \n      <p>حاليّاً، يعيش قرابة ثلاثين ألف شاب إسرائيلي في مدينة برلين، التي يعتبرونها المكان الأفضل لهم هرباً من التوتر الذي تعرضوا له خلال فترة تجنيدهم الإجباري في الأراضي الفلسطينية المحتلة.</p>\n      \n      <p>وتصل قلة من هؤلاء الجنود إلى قناعة بضرورة انتقاد دولتهم عن بُعد، فيرفضون الرجوع إلى إسرائيل، احتجاجاً على كونها دولة احتلال.</p>\n      \n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "label": "اخترت برلين",
        "vimeo": 110646941,
        "yt": "dPsNLU1Vs0w"
      },
      "type": "AJVideo"
    },
    {
      "content": {
        "context": "صحفي مستقل",
        "label": "إيلاد جاكوبوفيتش",
        "link": "http://interactive.aljazeera.com/aja/PalestineRemix/the-pain-inside.html",
        "quote": "عدد الإسرائيليين في برلين يتزايد",
        "share": "شـارك"
      },
      "type": "AJQuote"
    },
    {
      "content": "\n      \n      <p>ويفضل إسرائيليون آخرون انتقاد عسكرة إسرائيل من داخلها، فيرفضون أداء الخدمة العسكرية ويرفضون السفر خارج بلادهم. ورغم صغر هذه الفئة، إلا أن لها صوتاً في المجتمع الإسرائيلي.</p>\n      \n      <p>\"كسر الصمت\" منظمة إسرائيلية غير حكومية، أعضاؤها هم جنود سابقون، ومهمتها نشر شهادات هؤلاء الجنود، الذين قرروا بعد إنهاء خدمتهم العسكرية ألا يغضّوا الطرف عن الأمر، بل أن يكشفوا الفرق الشاسع بين الواقع المرير الذي عاشوه في الأراضي الفلسطينية المحتلة، والصمت الذي يواجهونه داخل مجتمعهم.</p>\n      \n      <p>ويرى هؤلاء الجنود أن فضح الأعمال والجرائم البشعة التي يمارسها الجيش الإسرائيلي هو إحدى وسائل مناهضة الاحتلال الإسرائيلي للضفة الغربية وقطاع غزة منذ عام 1967.</p>\n      \n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "label": "الخشية على مستقبل إسرائيل",
        "vimeo": 110646942,
        "yt": "u19dbdt7QOE"
      },
      "type": "AJVideo"
    },
    {
      "content": {
        "context": "خبير بيئي إسرائيلي خدم في الوحدة الخاصة البحرية سابقا",
        "label": "تومر ساغي ",
        "link": "http://interactive.aljazeera.com/aja/PalestineRemix/the-pain-inside.html",
        "quote": "إسرائيل تجربة مجنونة",
        "share": "شـارك"
      },
      "type": "AJQuote"
    },
    {
      "content": "\n      \n      <p>ويخلّف الاحتلال والخدمة العسكرية أثرًا سلبيّاً كبيراً على حياة الشباب الإسرائيليين، فهما يحوّلان هؤلاء الشباب إلى \"وحوش يعيشون واقعاً مشوهاً\"، حسب وصف أحد الجنود الشباب.<br><br></p>\n      <p>وتترك الخدمة العسكرية الكثير من الصدمات النفسية عند الشباب الإسرائيلي، وغالباً ما تلاحقهم بقية حياتهم.</p>\n      \n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "label": "الحقيقة المشوهة",
        "vimeo": 110646946,
        "yt": "Zgf3SEJhrrE"
      },
      "type": "AJVideo"
    },
    {
      "content": "\n      \n      <p>وقد بدأت ظاهرة \"الرحالة الإسرائيليين\" في سبعينيات القرن الماضي، بعد مشاركة العديد من الجنود الإسرائيليين في حرب عام 1973، وزادت هذه الظاهرة مع استمرار الاحتلال الإسرائيلي للضفة الغربية وقطاع غزة منذ ما يقرب من خمسين عاما.</p>\n      \n      <p>والآن، يفضل بعض من ولدوا في إسرائيل وخدموا في جيشها، الهجرة من دولتهم، لإيمانهم أن الإسرائيليين يعيشون في \"فقاعة\" في تل أبيب، وأن مستقبل الحياة فيها أصبح \"معلقاً بخيط رفيع\".</p>\n      \n      <p>وتهدد الهجرة الجماعية للشباب الإسرائيليين إلى الهند وألمانيا ودول أخرى، الرؤية الصهيونية، التي تصور إسرائيل ملاذاً آمناً لليهود، حيث أصبحت إسرائيل مكاناً يودّ بعض جنودها الهرب منه.</p>\n      \n\n     ",
      "type": "Body-text"
    },
    {
      "content": {
        "context": "رقيب في الجيش الإسرائيلي سابقا",
        "label": "شاهار ليفي",
        "link": "http://interactive.aljazeera.com/aja/PalestineRemix/the-pain-inside.html",
        "quote": "العاديون، وحتى الأذكياء، يتحولون إلى وحوش في هذه الحقيقة المشوهة",
        "share": "شـارك"
      },
      "type": "AJQuote"
    }
  ],
  "director": "تشارلوت برونو",
  "directorLabel": "إخراج",
  "headline": "المستنقع"
}
