{
  "content": [
    {
      "content": "الصهيونية",
      "top": 315,
      "type": "Headline"
    },
    {
      "content": "<p>الصهيونية هي فكر أيديولوجي وطني سياسي يدعو إلى إنشاء وطن قومي لمجموعة دينية اجتماعية هي الشعب اليهودي. ويعتبر اليهودي النمساوي ثيودور هرتزل مؤسس أو \"أبا\" الصهيونية السياسية.</p>\n      \n      <p>تأسست الحركة الصهيونية في أواخر القرن التاسع عشر وسط تزايد العداء للسامية في أوروبا.</p>\n      \n      <p>واستطاعت الحركة تأمين الدعم لها من قبل الحكومات الأوروبية الغربية، وخاصة بعد أن وافق الصهاينة على إنشاء وطنهم اليهودي على أرض عربية هي أرض فلسطين التاريخية.</p>\n      \n      <p>كان هدف الصهاينة الأساسي الاستيلاء على أكبر مساحة ممكنة من أرض فلسطين التاريخية بأقل عدد ممكن من أهلها الفلسطينيين. وما زال الهدف كما هو.</p>\n      \n      <p>شجعت الحركة الصهيونية بشكل كبير هجرة يهود أوروبا الجماعية إلى أرض فلسطين خلال النصف الأول من القرن العشرين. وبالرغم من جهودهم الحثيثة والعداء المتزايد للسامية في أوروبا خلال الحرب العالمية الثانية، إلا أن أعداد العرب أواخر الأربعينيات فاقت أعداد اليهود في فلسطين.</p>\n      \n      <p>ولهذا، يقر المؤرخ الإسرائيلي آلان بابيه أن قادة الصهاينة في القرن العشرين كانوا على دراية تامة بأن تطبيق المشروع الصهيوني سيؤدي حتماً إلى عملية تطهير عرقي ((يجب هنا إضافة رابط للرجوع إلى مصطلح التطهير العرقي)) وتهجير قسري للسكان الأصليين الفلسطينيين.</p>\n      <p>وفي عام 1948، أعلن ديفيد بن غوريون، رئيس المنظمة الصهيونية العالمية آنذاك، تأسيس دولة إسرائيل على أرض فلسطين.</p>\n      <p>أكد الصهاينة أن إسرائيل ستمثل وطناً قوميّاً آمناً لليهود، وشجعوا كل يهود العالم على الهجرة إلى هناك والحصول على الجنسية الإسرائيلية.</p>\n      \n      <p>ويؤكد النقاد أن الصهيونية تعمل نفس عمل الاستعمار، ويرجعون إلى عمليات التطهير العرقي التي ارتكبها الصهاينة ضد السكان الأصليين الفلسطينيين وعمليات بناء المستوطنات الإسرائيلية غير القانونية على الأراضي الفلسطينية المحتلة ((يجب هنا إضافة رابط للرجوع إلى مصطلح مستوطنة)) كأدلة ثابتة وواضحة على ممارسات الصهيونية الاستعمارية.</p>",
      "top": 611,
      "type": "Body-text"
    },
    {
      "content": "الصهيونية",
      "top": 676,
      "type": "Headline"
    }
  ]
}
